[
  {
    "id": "education",
    "title": "Nam sinh trường 'làng' đạt cú đúp thủ khoa: 30/30 điểm khối A00, đứng đầu kỳ thi đánh giá năng lực",
    "source_type": "web",
    "source_url": "https://tienphong.vn/nam-sinh-truong-lang-dat-cu-dup-thu-khoa-3030-diem-khoi-a00-dung-dau-ky-thi-danh-gia-nang-luc-post1760699.tpo",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nNguyễn Duy Phong, học sinh lớp 12A5 Trường THPT Chương Mỹ A (Hà Nội), đã đạt được thành tích xuất sắc khi trở thành thủ khoa khối A00 kỳ thi tốt nghiệp THPT năm 2025 với 3 điểm 10 tuyệt đối ở các môn Toán, Lý, Hóa. Đặc biệt, Phong còn là thủ khoa kỳ thi đánh giá năng lực (HSA) của Đại học Quốc gia Hà Nội với 130/150 điểm.\nPhong chia sẻ, để đạt được kết quả này, em tập trung nắm chắc kiến thức cơ bản trên lớp, sau đó luyện các dạng bài tập theo từng chủ đề và dành khoảng 3 giờ mỗi tối để luyện đề. Em cũng ưu tiên dành nhiều thời gian cho các phần khó và mới trong đề Toán như dạng đúng – sai, điền khuyết.\nTheo nam sinh, đề thi năm nay khá khó tuy nhiên phân loại tốt học sinh. Nhất là môn Toán, đề có độ khó hơn năm trước nên đòi hỏi thí sinh phải tập trung cao độ mới có thể hoàn thành. Đặc biệt, các câu liên hệ thực tiễn phải đọc thật kỹ, tránh hiểu sai yêu cầu.\nThầy Nguyễn Xuân Trường, Hiệu trưởng Trường THPT Chương Mỹ A, rất tự hào về thành tích của Phong, đặc biệt đây là lần đầu tiên trường có thủ khoa kép. Thầy cô đã phát hiện năng lực nổi trội của Phong và giao bài tập nâng cao để em phát huy hết khả năng. Phong cũng tích cực hỗ trợ các bạn trong nhóm học tập.\"",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Hà Tĩnh có 341 điểm 10 trong Kỳ thi tốt nghiệp THPT năm 2025",
    "source_type": "web",
    "source_url": "https://tienphong.vn/ha-tinh-co-341-diem-10-trong-ky-thi-tot-nghiep-thpt-nam-2025-post1760658.tpo",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nHà Tĩnh ghi nhận 341 bài thi đạt điểm 10 trong Kỳ thi tốt nghiệp THPT năm 2025, giảm nhẹ so với năm 2024 (348 điểm 10) nhưng vẫn nằm trong nhóm các địa phương có kết quả nổi bật toàn quốc.\nTrong số các môn thi, Địa lý tiếp tục là môn thế mạnh của Hà Tĩnh với 188 điểm 10, tăng mạnh so với năm trước. Vật lý gây bất ngờ với 59 điểm 10, một sự bứt phá đáng kể so với việc không có điểm 10 nào vào năm 2024. Môn Lịch sử có 35 điểm 10, giảm gần một nửa so với năm trước. Giáo dục kinh tế và pháp luật cũng có 30 điểm 10.\nCác môn khác có số điểm 10 ít hơn: Hóa học (19), Toán (9), Sinh học (1). Riêng Ngữ văn, Tin học, Giáo dục công dân, Công nghệ - Công nghiệp và Công nghệ - Nông nghiệp không có điểm 10 tuyệt đối.\nDù tổng số điểm 10 có giảm nhẹ, kết quả thi của Hà Tĩnh vẫn khẳng định chất lượng giáo dục nổi bật của địa phương này.\"\n\"source_type\": \"web\"",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Vì sao nên chọn Đại học Duy Tân là nguyên vọng 1?",
    "source_type": "web",
    "source_url": "https://tienphong.vn/vi-sao-nen-chon-dh-duy-tan-la-nguyen-vong-1-post1760619.tpo#lg=1&slide=5",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nTóm tắt các điểm chính từ các tệp tin được cung cấp:\n1. Khẳng định vị thế với xếp hạng quốc tế nổi bật: Đại học Duy Tân xếp vị trí 482 trên bảng xếp hạng QS World University Rankings 2026, đồng thời nằm trong top 600+ trường đại học tốt nhất thế giới theo Times Higher Education 2025.\n2. Đa dạng hóa chương trình đào tạo trong nước và quốc tế.\n3. Trường có cơ sở vật chất hiện đại, với hơn 260 phòng máy tính, 744 máy chiếu, và nhiều phòng thực hành chuyên dụng phục vụ các ngành đào tạo như Kỹ thuật, Kiến trúc, Xây dựng, Điện - Điện tử, Y tế, v.v.\n4. Tỷ lệ sinh viên có việc làm sau tốt nghiệp rất cao, lên đến trên 95%, đặc biệt là các ngành Công nghệ Thông tin, Xây dựng và Kiến trúc, Môi trường và Công nghệ Thực phẩm với mức lương khởi điểm từ 10-15 triệu đồng/tháng.\n5. Trường cung cấp hàng ngàn suất học bổng giá trị, lên đến hơn 60 tỷ đồng trong năm 2025, nhằm hỗ trợ sinh viên có thành tích học tập xuất sắc.\"",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Hà Tĩnh đứng đầu về điểm Hóa, Lí kì thi tốt nghiệp THPT 2025",
    "source_type": "web",
    "source_url": "hhttps://tienphong.vn/ha-tinh-dung-dau-ve-diem-hoa-li-ki-thi-tot-nghiep-thpt-2025-post1760599.tpo",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nHà Tĩnh đã dẫn đầu cả nước về điểm thi tốt nghiệp THPT năm 2025 ở hai môn Hóa học và Vật lý, trong khi Bắc Ninh đứng đầu môn Sinh học.\nĐiểm trung bình các môn thi tốt nghiệp THPT 2025\nMôn Sinh học: Bắc Ninh dẫn đầu với 6,432 điểm, theo sau là Hà Nội với 6,37 điểm. 10 địa phương có điểm trung bình cao nhất đều đạt trên 5,8 điểm.\nMôn Hóa học: Hà Tĩnh dẫn đầu với 6,737 điểm, và thành phố Huế đứng thứ hai với 6,573 điểm. Đây là hai địa phương duy nhất có điểm trung bình môn Hóa học trên 6,5 điểm. Top 10 địa phương đều có điểm trung bình trên 6.\nMôn Vật lý: Hà Tĩnh tiếp tục dẫn đầu với 7,366 điểm, theo sát là Phú Thọ với 7,33 điểm. 10 tỉnh thành có điểm thi môn Vật lý cao nhất cả nước đều đạt điểm trung bình trên 7.\"",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Nghệ An lập kỳ tích về điểm thi tốt nghiệp THPT năm 2025",
    "source_type": "web",
    "source_url": "https://tienphong.vn/nghe-an-lap-ky-tich-ve-diem-thi-tot-nghiep-thpt-nam-2025-post1760549.tpo",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nNghệ An đã tạo nên một \"kỳ tích\" tại Kỳ thi tốt nghiệp THPT năm 2025 khi lần đầu tiên vươn lên dẫn đầu cả nước về điểm trung bình thi tốt nghiệp THPT.\nThành tích nổi bật của Nghệ An\nNgữ văn: Nghệ An đứng đầu cả nước với điểm trung bình 8,035 cho hơn 39.000 thí sinh dự thi.\nĐịa lý: Đứng thứ 3 toàn quốc với điểm trung bình 6,942 và có 557 điểm 10, xếp thứ 2 cả nước về số lượng điểm 10.\nLịch sử: Xếp thứ 4 toàn quốc với điểm trung bình 6,857 và có 108 điểm 10, đứng thứ 4 cả nước.\nVật lý: Đứng thứ 6 toàn quốc với điểm trung bình 7,215 và có 192 điểm 10, xếp thứ 6 cả nước.\nTiếng Anh: Lần đầu tiên lọt vào tốp đầu cả nước, xếp thứ 7 với điểm trung bình 5,394.\nCông nghệ nông nghiệp: Đứng thứ 6 cả nước với điểm trung bình 8,033 và có 11 điểm 10, xếp thứ 2 cả nước về số lượng điểm 10.\nNgoài ra, Nghệ An còn nằm trong tốp 10 cả nước ở các môn Hóa học và Tin học.\nTrước kỳ thi, Sở GD&ĐT Nghệ An đã phát động phong trào thi đua \"90 ngày đêm quyết tâm đạt kết quả cao\" nhằm nâng cao chất lượng thi. Sau khi có kết quả, Sở sẽ duyệt kết quả xét tốt nghiệp và tổ chức phúc khảo để đảm bảo quyền lợi cho học sinh.\"",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Sinh viên ĐH Duy Tân đạt giải Ba Cuộc thi 'Sinh viên với Công ước Hà Nội'",
    "source_type": "web",
    "source_url": "https://tienphong.vn/sinh-vien-dh-duy-tan-dat-giai-ba-cuoc-thi-sinh-vien-voi-cong-uoc-ha-noi-post1760252.tpo",
    "date": "2025-07-15",
    "content": "\"Những điểm chính của bài viết bao gồm:\nCuộc thi “Sinh viên với Công ước Hà Nội” là cuộc thi thiết thực do Hiệp hội An ninh Mạng Quốc gia tổ chức với mong muốn tăng cường nhận thức của sinh viên về “Công ước Hà Nội” - một công ước quốc tế quan trọng về phòng chống tội phạm mạng máy tính được ký kết ở Việt Nam, trực tiếp là tại Thủ đô Hà Nội vào ngày 25-26/10/2025 tới đây.\nCuộc thi thu hút 33.136 bài dự thi từ 156 trường đại học, cao đẳng trên toàn quốc. Các thí sinh phải nghiên cứu tài liệu về Công ước Hà Nội (video, văn bản) và trả lời 15 câu hỏi trắc nghiệm trực tuyến.\nBan Tổ chức đã trao các giải thưởng gồm:\n• Giải Nhất: trao cho SV Dương Ánh Ngọc của Học viện Công nghệ Bưu chính Viễn thông,\n• Giải Nhì: trao cho SV Ngân Linh Phương của Học viện An ninh Nhân dân,\n• Giải Ba: trao cho SV Nguyễn Văn Tiển của ĐH Duy Tân.\"",
    "highlights": []
  },
  {
    "id": "lifestyle",
    "title": "Hà Nội cấm xe máy xăng từ vành đai 1: Dân chung cư sạc xe điện ở đâu?",
    "source_type": "web",
    "source_url": "https://tienphong.vn/ha-noi-cam-xe-may-xang-tu-vanh-dai-1-dan-chung-cu-sac-xe-dien-o-dau-post1760367.tpo",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nVấn đề chính: Hà Nội dự kiến cấm xe máy xăng hoạt động trong khu vực vành đai 1 từ ngày 1/7/2026. Điều này đặt ra lo ngại lớn cho người dân sống trong các khu chung cư, đặc biệt là về địa điểm sạc pin cho xe máy điện khi họ chuyển đổi phương tiện.\nThực trạng cơ sở hạ tầng sạc: Hiện tại, nhiều chung cư trong khu vực vành đai 1 chỉ có các góc nhỏ hoặc không gian tạm bợ dành cho việc sạc xe đạp điện và xe máy điện, không đủ đáp ứng nhu cầu lớn khi lượng xe điện tăng đột biến.\nÝ kiến cư dân và ban quản lý: Cư dân ủng hộ lệnh cấm xe máy xăng vì lợi ích môi trường nhưng bày tỏ băn khoăn về vấn đề sạc xe điện. Đại diện ban quản lý chung cư cho biết chưa có quy định bắt buộc về trạm sạc xe điện và đang rà soát hệ thống điện để lên phương án bổ sung, đồng thời kiến nghị cơ quan chức năng có hướng dẫn cụ thể.\nGiải pháp từ phía Hà Nội: Thành phố Hà Nội đã thành lập tổ công tác liên ngành để tham mưu triển khai chuyển đổi phương tiện giao thông xanh và phát triển hạ tầng trạm sạc. Phó Chủ tịch UBND TP. Hà Nội Dương Đức Tuấn cho biết thành phố sẽ bổ sung quy hoạch các khu vực sạc điện cho ô tô, xe máy điện, ưu tiên bố trí tại các điểm giao thông tĩnh, bãi đỗ xe và trong các tòa nhà.\"",
    "highlights": []
  },
  {
    "id": "lifestyle",
    "title": "Hiệp hội xăng dầu nói gì việc cấm xe máy xăng trong vành đai 1 Hà Nội?",
    "source_type": "web",
    "source_url": "https://tienphong.vn/hiep-hoi-xang-dau-noi-gi-viec-cam-xe-may-xang-trong-vanh-dai-1-ha-noi-post1760453.tpo",
    "date": "2025-07-15",
    "content": "\"Những điểm chính của bài viết bao gồm:\nỦng hộ mục tiêu, lo ngại cách làm: Hiệp hội Xăng dầu Việt Nam ủng hộ mục tiêu xây dựng vùng khí phát thải thấp của Hà Nội nhưng lo ngại về giải pháp triển khai và tác động của việc cấm xe máy xăng.\nĐề xuất giải pháp kinh tế: Ông Bùi Ngọc Bảo, Chủ tịch Hiệp hội Xăng dầu Việt Nam, cho rằng nhiều nước trên thế giới áp dụng phân chia vùng khí phát thải bằng cách \"đánh vào kinh tế\" thông qua áp thuế, phí cao đối với phương tiện gây ô nhiễm khi đi vào khu vực hạn chế, khuyến khích người dân thay đổi hành vi. Ông Bảo nhận định việc cấm hoàn toàn xe máy xăng sẽ khó kiểm soát và dễ gây tranh cãi tại các khu vực giáp ranh.\nKiến nghị sử dụng xăng dầu tiêu chuẩn cao: Biện pháp đầu tiên để giảm phát thải khí nhà kính là sử dụng xăng dầu tiêu chuẩn cao (Euro 5, Euro 6), điều mà các nước trên thế giới đã áp dụng phổ biến. Ông Bảo chỉ ra rằng Thủ tướng đã có quyết định về lộ trình áp dụng tiêu chuẩn khí thải (Euro 4 từ 2017, Euro 5 từ 2022) và tỷ lệ phối trộn nhiên liệu sinh học (E5, E10) từ hơn chục năm trước, nhưng các địa phương, trong đó có Hà Nội và TP.HCM, vẫn chậm trễ triển khai, dẫn đến thất bại. Ông nhấn mạnh việc sử dụng xăng E10 có thể giảm lượng khí phát thải hơn 30%.\nKế hoạch của Bộ Công Thương: Bộ Công Thương đang thúc đẩy lộ trình sử dụng xăng sinh học E10, dự kiến bắt đầu từ ngày 1/1/2026. Bộ cũng sẽ trình Chính phủ thông qua báo cáo tổng kết thực hiện Quyết định 53/2012 và đề xuất sửa đổi quyết định này. Một chiến dịch truyền thông cũng sẽ được mở để nâng cao nhận thức và sự ủng hộ của xã hội đối với việc chuyển sang sử dụng xăng E10.\"",
    "highlights": []
  },
  {
    "id": "lifestyle",
    "title": "Hà Nội nghiên cứu hỗ trợ, thu đổi 450.000 xe máy xăng trong vành đai 1",
    "source_type": "web",
    "source_url": "https://tienphong.vn/ha-noi-nghien-cuu-ho-tro-thu-doi-450000-xe-may-xang-trong-vanh-dai-1-post1760256.tpo",
    "date": "2025-07-15",
    "content": "\"Những điểm chính của bài viết bao gồm:\nChính Sách Hỗ Trợ Chuyển Đổi Phương Tiện\nNghiên cứu kỹ lưỡng: Phó Chủ tịch UBND TP. Hà Nội Dương Đức Tuấn cho biết thành phố đang nghiên cứu kỹ lưỡng các chính sách hỗ trợ dựa trên kết quả rà soát từng nhóm người sử dụng và từng loại xe.\nHỗ trợ chi phí: UBND TP. Hà Nội sẽ báo cáo Thành ủy và trình HĐND TP xem xét ban hành chính sách hỗ trợ gần như toàn bộ các chi phí liên quan đến việc chuyển đổi, bao gồm lệ phí trước bạ và phí đăng ký xe điện mới.\nƯu tiên người dân: Thành phố cam kết hỗ trợ tối đa, đúng nhóm đối tượng và tạo điều kiện thuận lợi nhất cho cư dân sinh sống trong khu vực vành đai 1, cũng như những người thường xuyên di chuyển vào đây.\nPhát Triển Hạ Tầng Giao Thông Xanh\nTăng cường phương tiện công cộng: Hà Nội dự kiến tăng cường các loại hình xe buýt điện cỡ nhỏ (8-12 chỗ) và xe điện 4 chỗ để phục vụ trung chuyển nội đô trong vành đai 1. Đồng thời, thành phố sẽ đẩy nhanh tiến độ các tuyến đường sắt đô thị.\nBổ sung trạm sạc điện: Thành phố sẽ bổ sung quy hoạch các khu vực sạc điện cho ô tô, xe máy điện và các phương tiện sử dụng năng lượng sạch khác. Ưu tiên bố trí trạm sạc tại các điểm giao thông tĩnh, bãi đỗ xe và trong các tòa nhà dân cư.\nLộ Trình Hạn Chế Xe Máy\nKế hoạch dài hạn: Từ năm 2017, Hà Nội đã đặt ra lộ trình từng bước hạn chế xe máy và dừng hoạt động ở các quận cũ vào năm 2030 (Nghị quyết số 04).\nMục tiêu cụ thể từ Chỉ thị 20:\n1/7/2026: Không còn mô tô, xe máy sử dụng nhiên liệu hóa thạch lưu thông trong khu vực vành đai 1.\n1/1/2028: Không còn mô tô, xe máy và hạn chế xe ô tô cá nhân sử dụng nhiên liệu hóa thạch lưu thông trong đường vành đai 1, vành đai 2.\nNăm 2030: Tiếp tục mở rộng thực hiện trong đường vành đai 3.\"",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Vụ 1.691 chàng trai bị đàn ông giả gái lừa tình, nạn nhân tự công khai danh tính",
    "source_type": "web",
    "source_url": "https://laodong.vn/gia-dinh-hon-nhan/vu-1691-chang-trai-bi-dan-ong-gia-gai-lua-tinh-nan-nhan-tu-cong-khai-danh-tinh-1536899.ldo",
    "date": "2025-07-6",
    "content": "\"Những điểm chính của bài viết bao gồm:\nTruyền thông Trung Quốc đang xôn xao về vụ việc một người đàn ông 38 tuổi ở Nam Kinh, giả gái với biệt danh \"Hồng tỷ\", đã lừa tình hàng nghìn nam thanh niên, bí mật quay clip quan hệ rồi đăng tải lên nền tảng thu phí để kiếm lợi nhuận. Nghi phạm đã bị bắt và vụ việc đang được điều tra.\nDiễn Biến Vụ Án và Hành Vi Của \"Hồng Tỷ\"\nThủ đoạn: Người đàn ông giả gái, tự xưng là \"Hồng tỷ\", trò chuyện với hàng nghìn nam thanh niên. Sau đó, dụ dỗ họ đến căn hộ riêng, bí mật quay lại các đoạn clip ghi rõ mặt và hành vi của nạn nhân, rồi đăng tải lên các nền tảng thu phí.\nSố lượng nạn nhân: Vụ việc gây chấn động vì có tới 1.691 chàng trai được cho là đã mắc bẫy.\nHiện trạng: Nghi phạm đã bị bắt giữ và vụ án đang được điều tra mở rộng.\nPhản Ứng Bất Ngờ Từ Một Nạn Nhân\nTự công khai danh tính: Thay vì che giấu, một nam TikToker đã chủ động công khai mình là \"một trong những người từng liên quan đến vụ việc Hồng tỷ Nam Kinh\" thông qua buổi livestream với tiêu đề trực tiếp \"Người tham gia vụ việc Hồng tỷ Nam Kinh\".\nBiến xấu hổ thành \"chất liệu giải trí\": Hành động này của nam TikToker đã thu hút hàng chục nghìn lượt xem và gây ra nhiều tranh cãi trên mạng xã hội.\nChỉ trích từ dư luận: Phần lớn bình luận trên Weibo chỉ trích gay gắt hành vi \"kiếm danh tiếng\" từ sự việc nhạy cảm này, cho rằng đây là \"tư duy ngược\" trong kỷ nguyên mạng xã hội, nơi ranh giới giữa cá nhân và công chúng, danh dự và lợi ích đang dần bị xóa nhòa.\"",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Trung Quốc tạm giữ hình sự 'Hồng tỷ', gỡ bỏ 14.000 nội dung sai lệch",
    "source_type": "web",
    "source_url": "https://tuoitre.vn/trung-quoc-tam-giu-hinh-su-hong-ty-go-bo-14-000-noi-dung-sai-lech-20250709163856004.htm",
    "date": "2025-07-6",
    "content": "\"Những điểm chính của bài viết bao gồm:\nCơ quan chức năng tại quận Giang Ninh, Nam Kinh, Trung Quốc đã tạm giữ hình sự ông Tiêu (38 tuổi), người được biết đến với biệt danh \"Hồng tỷ\", với cáo buộc quay lén và phát tán các video nhạy cảm liên quan đến hàng loạt nam giới nhằm trục lợi. Vụ việc gây chấn động mạng xã hội Trung Quốc.\nDiễn Biến và Hành Vi Của Nghi Phạm\nGiả gái để lừa đảo: Ông Tiêu bị cáo buộc đã giả làm phụ nữ để tiếp cận và quan hệ tình dục với nhiều người đàn ông.\nQuay lén và phát tán: Nghi phạm đã lén quay video bằng thiết bị giấu kín, sau đó chỉnh sửa và đăng tải lên một nền tảng mạng riêng yêu cầu trả phí hoặc chia sẻ để truy cập.\nRò rỉ video: Cuối tháng 6, một lượng lớn video chưa qua xử lý bất ngờ bị rò rỉ và lan truyền rộng rãi trên nhiều diễn đàn và mạng xã hội, được cho là do lỗ hổng bảo mật hoặc lỗi từ người quản trị nền tảng.\nTrình báo của nạn nhân: Nhiều nạn nhân đã phát hiện hình ảnh của mình bị lan truyền công khai và đã đến cơ quan cảnh sát để trình báo.\nBắt giữ: Cảnh sát quận Giang Ninh đã tạm giữ hình sự ông Tiêu vào ngày 5/7 với cáo buộc phát tán sản phẩm đồi trụy nhằm trục lợi.\nXử Lý Tin Giả và Thông Tin Chính Thức\nBác bỏ tin đồn: Cảnh sát quận Giang Ninh và Trung tâm Kiểm soát và Phòng ngừa dịch bệnh (CDC) Trung Quốc đã bác bỏ các tin đồn sai sự thật về số lượng nạn nhân (1.691 người) và việc 11 người dương tính HIV. Thông tin về bệnh truyền nhiễm của nghi phạm vẫn được bảo mật.\nGỡ bỏ nội dung sai lệch: Tài khoản chuyên xác minh tin đồn trên Douyin (TikTok Trung Quốc) đã gỡ bỏ hơn 14.000 nội dung chứa thông tin sai lệch và xử lý các tài khoản liên quan.\nKhung hình phạt: Luật sư nhận định nếu nghi phạm phát tán video để trục lợi, hành vi này có thể bị xử lý với khung hình phạt nặng hơn, tùy thuộc vào việc các video có đáp ứng ngưỡng pháp lý về \"sản phẩm đồi trụy\" hay không.\"",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Từ vụ 'Hồng Tỷ lừa tình': Tình dục vượt kiểm soát, nguy cơ bệnh tật khôn lường",
    "source_type": "web",
    "source_url": "https://thanhnien.vn/tu-vu-hong-ty-lua-tinh-tinh-duc-vuot-kiem-soat-nguy-co-benh-tat-khon-luong-185250713093705458.htm",
    "date": "2025-07-13",
    "content": "\"Những điểm chính của bài viết bao gồm:\nVụ việc \"Hồng tỷ\" (ông Tiêu, 38 tuổi) ở Nam Kinh, Trung Quốc, giả gái để quan hệ và quay lén clip nhạy cảm với nhiều chàng trai, đã gây xôn xao dư luận. Bên cạnh hành vi lừa đảo, vụ việc này còn đặt ra lo ngại nghiêm trọng về nguy cơ lây nhiễm các bệnh đường tình dục do hành vi tình dục vượt kiểm soát.\nMối Lo Ngại Từ Góc Độ Y Khoa\nTình dục phi truyền thống và hậu quả: Tiến sĩ - bác sĩ chuyên khoa 2 Trà Anh Duy (Trung tâm sức khỏe nam giới Men's Health) nhấn mạnh rằng vụ \"Hồng Tỷ\" là ví dụ điển hình cho thấy sự chủ quan trong tình dục phi truyền thống (non-penetrative hay non-vaginal sex) có thể dẫn đến hậu quả nghiêm trọng về sức khỏe cộng đồng.\nNguy cơ lây nhiễm bệnh: Việc có nhiều bạn tình, dù có sử dụng biện pháp an toàn hay không, đều tiềm ẩn nguy cơ lây nhiễm bệnh tật.\nKhuyến Nghị Y Tế Để Bảo Vệ Sức Khỏe\nĐể phòng tránh rủi ro, bác sĩ Trà Anh Duy đưa ra các khuyến nghị sau:\nXét nghiệm định kỳ: Đối với những người có nhiều bạn tình, cần xét nghiệm định kỳ mỗi 3-6 tháng.\nTiêm ngừa: Tiêm ngừa HPV và viêm gan B là cần thiết.\nTránh quan hệ khi có triệu chứng: Tránh quan hệ khi có vết loét, nhiệt miệng, viêm họng, hoặc trĩ chảy máu.\nSử dụng biện pháp bảo vệ đúng cách: Sử dụng bao cao su đúng cách và màng chắn miệng (dental dam) khi quan hệ miệng là nguyên tắc quan trọng không thể bỏ qua.\nSống tình dục có trách nhiệm: Bác sĩ Anh Duy nhấn mạnh rằng việc hành động như xét nghiệm, tiêm ngừa, bảo vệ bản thân và sống tình dục có trách nhiệm là cách tốt nhất để bảo vệ sức khỏe tình dục cho cá nhân và cả cộng đồng.\"",
    "highlights": []
  },
  {
    "id": "lifestyle",
    "title": "Giải mã vệt sáng lạ trên bầu trời Việt Nam rạng sáng khiến nhiều người tò mò",
    "source_type": "web",
    "source_url": "https://thanhnien.vn/giai-ma-hien-tuong-la-tren-bau-troi-viet-nam-rang-sang-khien-nhieu-nguoi-to-mo-185250715093727104.htm",
    "date": "2025-07-15",
    "content": "\"Những điểm chính của bài viết bao gồm:\nRạng sáng ngày 15/7/2025, người dân ở nhiều tỉnh thành Việt Nam như Đà Nẵng, Gia Lai, Đắk Lắk, Quảng Ngãi... đã bất ngờ chứng kiến một vệt sáng lạ, dài di chuyển trên bầu trời. Hiện tượng này gây tò mò và được chia sẻ rầm rộ trên mạng xã hội.\nMô Tả và Phản Ứng Của Người Dân\nHiện tượng: Vệt sáng dài, di chuyển rõ ràng trên bầu trời, được mô tả giống hình \"con cá đuối\".\nThời điểm quan sát: Khoảng 4 giờ 30 phút - 4 giờ 39 phút sáng.\nĐịa điểm quan sát: Đà Nẵng, Gia Lai, Đắk Lắk, Quảng Ngãi (xã Vạn Tường).\nPhản ứng: Người dân bày tỏ sự thích thú, tò mò và đưa ra nhiều phỏng đoán khác nhau về nguồn gốc của vệt sáng.\nCác Nhận Định Chuyên Môn\n\"Rocket plume\" (chùm khí tên lửa): Anh Hoàng Minh Đức, một nhiếp ảnh gia tại Đà Nẵng, người đã quay lại được hiện tượng này, nhận định đây là \"rocket plume\" – luồng khí thải ra từ động cơ tên lửa sau khi đốt cháy nhiên liệu.\nKhả năng từ vụ phóng tên lửa: CLB Thiên văn nghiệp dư TP.HCM (HAAC) cũng nhận định khả năng cao \"vật thể lạ\" có nguồn gốc từ một vụ phóng tên lửa.\nTrùng khớp thời gian với vụ phóng tên lửa của Trung Quốc: Tân Hoa xã thông tin tàu vũ trụ chở hàng Thiên Châu-9 của Trung Quốc được phóng từ bãi phóng Văn Xương (Hải Nam) vào lúc 5 giờ 34 sáng giờ Bắc Kinh (tức 4 giờ 34 sáng giờ Hà Nội) ngày 15/7. Thời gian này trùng khớp với thời điểm nhiều người ở Việt Nam quan sát thấy hiện tượng lạ.\nKhông phải hiện tượng tự nhiên: Một chuyên gia khí tượng thủy văn khẳng định hiện tượng này không thuộc các hiện tượng tự nhiên quen thuộc như mây dạ quang, sao băng hay cực quang, và nhận định đây nhiều khả năng là một vật thể bay.\"",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Phía Jack tung sao kê làm rõ ồn ào '5 triệu', tiết lộ cuộc sống giữa scandal",
    "source_type": "web",
    "source_url": "https://thanhnien.vn/phia-jack-tung-sao-ke-lam-ro-on-ao-5-trieu-tiet-lo-cuoc-song-giua-scandal-185250716115637116.htm",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nVào ngày 16/7/2025, ca sĩ Jack cùng mẹ ruột (bà Cẩm Loan, đồng thời là đại diện công ty) và hai luật sư đã tổ chức buổi gặp gỡ truyền thông tại TP.HCM. Đây là lần đầu tiên Jack và ê-kíp chính thức lên tiếng về những ồn ào liên quan đến chuyện tình cảm và các thông tin tiêu cực khác đã ảnh hưởng đến nam ca sĩ trong gần 5 năm qua.\nPhản Hồi Về Các Ồn Ào và Ảnh Hưởng\nẢnh hưởng tài chính và uy tín: Bà Cẩm Loan cho biết các thông tin tiêu cực đã gây ảnh hưởng lớn đến tài chính và uy tín của công ty, khiến nhiều dự án của Jack phải dừng lại.\nỒn ào lightstick: Đại diện Jack khẳng định có đầy đủ chứng từ để chứng minh thông tin lan truyền trên mạng xã hội là sai sự thật, và các dự án liên quan sẽ được tiếp tục thực hiện.\nLý do lên tiếng: Mẹ Jack giải thích lý do lên tiếng sau gần 5 năm im lặng là để tìm lại sự bình yên cho con trai và gia đình, mong muốn công chúng có cái nhìn khách quan hơn về câu chuyện, dù không khẳng định ai đúng ai sai. Quyết định im lặng trước đây là do Jack.\nChuyện Tình Cảm Với Thiên An và Vấn Đề Hậu Chu Cấp\nTrách nhiệm làm cha: Bà Cẩm Loan chia sẻ sau ồn ào tình cảm, Jack vẫn cố gắng làm tròn trách nhiệm người cha.\nNgừng chu cấp và sao kê: Tuy nhiên, \"chúng tôi cố gắng thế nào cũng không được công nhận nên một thời gian sau chúng tôi ngừng chu cấp\". Phía Jack đã cung cấp sao kê để chứng minh việc từng chuyển khoản trợ cấp cho con.\nTác Động Tâm Lý và Sức Khỏe\nSức khỏe tinh thần suy sụp: Mẹ Jack tiết lộ cả hai mẹ con đã phải chịu đựng nhiều lời chỉ trích nặng nề, khiến tinh thần Jack suy sụp, không dám ra đường, đặc biệt là sau ồn ào \"hai bài vị\" gần Tết.\nTrầm cảm và dùng thuốc: Jack đã gần như trầm cảm và phải dùng thuốc trong giai đoạn này. Bà Cẩm Loan bày tỏ sự bất lực và cảm thấy mình là một người mẹ thất bại khi thấy con trai như vậy.\nChọn nhờ cơ quan chức năng: Thay vì đôi co trên mạng xã hội, phía Jack đã chọn nhờ đến cơ quan chức năng để giải quyết vấn đề.\nLời Kết Từ Mẹ Jack\nBà Cẩm Loan nhấn mạnh rằng đây là câu chuyện mà mẹ con bà đã chịu đựng suốt gần 5 năm. Bà chỉ mong con trai mình được bình yên để làm nghề một cách đơn thuần, không muốn hại hay tranh giành điều gì với ai.\"",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Luật sư nói lý do Jack khởi kiện Thiên An",
    "source_type": "web",
    "source_url": "https://thanhnien.vn/luat-su-noi-ly-do-jack-khoi-kien-thien-an-185250716130905289.htm",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nNgày 16/7/2025, tại buổi gặp gỡ truyền thông ở TP.HCM, ca sĩ Jack cùng mẹ và luật sư đã chia sẻ thông tin mới nhất liên quan đến vụ kiện \"tranh chấp xác định cha cho con\" với diễn viên Thiên An. Luật sư của Jack đã giải thích rõ lý do nam ca sĩ quyết định nhờ đến pháp luật.\nLý Do Jack Khởi Kiện Thiên An\nXác định cha hợp pháp: Luật sư Trịnh Đức Duy cho biết Jack muốn được xác định là cha hợp pháp của bé Y.Đ để bảo vệ quyền lợi tốt nhất cho con.\nBảo vệ quyền làm cha: Jack bị ngăn cản việc thăm nom bé, buộc anh phải nhờ đến tòa án để bảo vệ quyền được làm cha của mình.\nĐảm bảo quyền lợi tương lai của bé: Việc xác định tính chính danh của Jack là cha của bé Y.Đ về mặt pháp lý là cần thiết để sau này bé được quyền yêu thương, chăm sóc và thậm chí là quyền thừa kế. Luật sư nhấn mạnh rằng nếu không làm rõ bây giờ, có thể phát sinh tranh chấp trong tương lai mà không có cơ sở pháp lý.\nTình Hình Vụ Kiện Pháp Lý\nTòa án tiếp nhận: Vụ kiện hiện đang được TAND khu vực 2 TP.HCM tiếp nhận và xử lý.\nQuá trình chuyển hồ sơ: Ban đầu, TAND TP.Thuận An, tỉnh Bình Dương cũ (nay là TAND khu vực 16 TP.HCM) đã thụ lý vụ án vào cuối tháng 5/2025. Tuy nhiên, Thiên An sau đó đã yêu cầu tòa án xem xét đình chỉ vì không thuộc thẩm quyền, do cô cư trú tại phường Hiệp Bình Phước, TP.Thủ Đức, TP.HCM. Do đó, vào ngày 30/6, hồ sơ đã được chuyển cho TAND TP.Thủ Đức cũ (nay là TAND khu vực 2) để giải quyết đúng thẩm quyền.\nẢnh Hưởng Đến Jack và Yêu Cầu Hạn Chế Thông Tin\nThiệt hại nghiêm trọng: Luật sư đại diện cho Jack cho biết những thông tin sai sự thật đã gây ảnh hưởng và thiệt hại nghiêm trọng đến nam ca sĩ, khiến một số dự án phải tạm dừng.\nBảo vệ quyền riêng tư của trẻ em: Phía luật sư yêu cầu các trang mạng và báo chí hạn chế tối đa việc khai thác thông tin đời tư, hình ảnh của bé Y.Đ, vì hành vi đưa tin không đúng hoặc chia sẻ hình ảnh của trẻ em mà không có sự đồng ý của cha mẹ là vi phạm pháp luật (theo Luật trẻ em).\nĐề nghị cơ quan chức năng xử lý: Trước những hành vi đưa thông tin sai sự thật, xúc phạm danh dự và gây tổn thương tinh thần cho Jack, phía nam ca sĩ đã có văn bản đề nghị cơ quan chức năng xử lý.\"",
    "highlights": []
  }
]