[
  {
    "id": "education",
    "title": "Nam sinh trường 'làng' đạt cú đúp thủ khoa: 30/30 điểm khối A00, đứng đầu kỳ thi đánh giá năng lực",
    "source_type": "web",
    "source_url": "https://tienphong.vn/nam-sinh-truong-lang-dat-cu-dup-thu-khoa-3030-diem-khoi-a00-dung-dau-ky-thi-danh-gia-nang-luc-post1760699.tpo",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nNguyễn Duy Phong, học sinh lớp 12A5 Trường THPT Chương Mỹ A (Hà Nội), đã đạt được thành tích xuất sắc khi trở thành thủ khoa khối A00 kỳ thi tốt nghiệp THPT năm 2025 với 3 điểm 10 tuyệt đối ở các môn Toán, Lý, Hóa. Đặc biệt, Phong còn là thủ khoa kỳ thi đánh giá năng lực (HSA) của Đại học Quốc gia Hà Nội với 130/150 điểm.\nPhong chia sẻ, để đạt được kết quả này, em tập trung nắm chắc kiến thức cơ bản trên lớp, sau đó luyện các dạng bài tập theo từng chủ đề và dành khoảng 3 giờ mỗi tối để luyện đề. Em cũng ưu tiên dành nhiều thời gian cho các phần khó và mới trong đề Toán như dạng đúng – sai, điền khuyết.\nTheo nam sinh, đề thi năm nay khá khó tuy nhiên phân loại tốt học sinh. Nhất là môn Toán, đề có độ khó hơn năm trước nên đòi hỏi thí sinh phải tập trung cao độ mới có thể hoàn thành. Đặc biệt, các câu liên hệ thực tiễn phải đọc thật kỹ, tránh hiểu sai yêu cầu.\nThầy Nguyễn Xuân Trường, Hiệu trưởng Trường THPT Chương Mỹ A, rất tự hào về thành tích của Phong, đặc biệt đây là lần đầu tiên trường có thủ khoa kép. Thầy cô đã phát hiện năng lực nổi trội của Phong và giao bài tập nâng cao để em phát huy hết khả năng. Phong cũng tích cực hỗ trợ các bạn trong nhóm học tập.\"",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Hà Tĩnh có 341 điểm 10 trong Kỳ thi tốt nghiệp THPT năm 2025",
    "source_type": "web",
    "source_url": "https://tienphong.vn/ha-tinh-co-341-diem-10-trong-ky-thi-tot-nghiep-thpt-nam-2025-post1760658.tpo",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nHà Tĩnh ghi nhận 341 bài thi đạt điểm 10 trong Kỳ thi tốt nghiệp THPT năm 2025, giảm nhẹ so với năm 2024 (348 điểm 10) nhưng vẫn nằm trong nhóm các địa phương có kết quả nổi bật toàn quốc.\nTrong số các môn thi, Địa lý tiếp tục là môn thế mạnh của Hà Tĩnh với 188 điểm 10, tăng mạnh so với năm trước. Vật lý gây bất ngờ với 59 điểm 10, một sự bứt phá đáng kể so với việc không có điểm 10 nào vào năm 2024. Môn Lịch sử có 35 điểm 10, giảm gần một nửa so với năm trước. Giáo dục kinh tế và pháp luật cũng có 30 điểm 10.\nCác môn khác có số điểm 10 ít hơn: Hóa học (19), Toán (9), Sinh học (1). Riêng Ngữ văn, Tin học, Giáo dục công dân, Công nghệ - Công nghiệp và Công nghệ - Nông nghiệp không có điểm 10 tuyệt đối.\nDù tổng số điểm 10 có giảm nhẹ, kết quả thi của Hà Tĩnh vẫn khẳng định chất lượng giáo dục nổi bật của địa phương này.\"\n\"source_type\": \"web\"",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Vì sao nên chọn Đại học Duy Tân là nguyên vọng 1?",
    "source_type": "web",
    "source_url": "https://tienphong.vn/vi-sao-nen-chon-dh-duy-tan-la-nguyen-vong-1-post1760619.tpo#lg=1&slide=5",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nTóm tắt các điểm chính từ các tệp tin được cung cấp:\n1. Khẳng định vị thế với xếp hạng quốc tế nổi bật: Đại học Duy Tân xếp vị trí 482 trên bảng xếp hạng QS World University Rankings 2026, đồng thời nằm trong top 600+ trường đại học tốt nhất thế giới theo Times Higher Education 2025.\n2. Đa dạng hóa chương trình đào tạo trong nước và quốc tế.\n3. Trường có cơ sở vật chất hiện đại, với hơn 260 phòng máy tính, 744 máy chiếu, và nhiều phòng thực hành chuyên dụng phục vụ các ngành đào tạo như Kỹ thuật, Kiến trúc, Xây dựng, Điện - Điện tử, Y tế, v.v.\n4. Tỷ lệ sinh viên có việc làm sau tốt nghiệp rất cao, lên đến trên 95%, đặc biệt là các ngành Công nghệ Thông tin, Xây dựng và Kiến trúc, Môi trường và Công nghệ Thực phẩm với mức lương khởi điểm từ 10-15 triệu đồng/tháng.\n5. Trường cung cấp hàng ngàn suất học bổng giá trị, lên đến hơn 60 tỷ đồng trong năm 2025, nhằm hỗ trợ sinh viên có thành tích học tập xuất sắc.\"",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Hà Tĩnh đứng đầu về điểm Hóa, Lí kì thi tốt nghiệp THPT 2025",
    "source_type": "web",
    "source_url": "hhttps://tienphong.vn/ha-tinh-dung-dau-ve-diem-hoa-li-ki-thi-tot-nghiep-thpt-2025-post1760599.tpo",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nHà Tĩnh đã dẫn đầu cả nước về điểm thi tốt nghiệp THPT năm 2025 ở hai môn Hóa học và Vật lý, trong khi Bắc Ninh đứng đầu môn Sinh học.\nĐiểm trung bình các môn thi tốt nghiệp THPT 2025\nMôn Sinh học: Bắc Ninh dẫn đầu với 6,432 điểm, theo sau là Hà Nội với 6,37 điểm. 10 địa phương có điểm trung bình cao nhất đều đạt trên 5,8 điểm.\nMôn Hóa học: Hà Tĩnh dẫn đầu với 6,737 điểm, và thành phố Huế đứng thứ hai với 6,573 điểm. Đây là hai địa phương duy nhất có điểm trung bình môn Hóa học trên 6,5 điểm. Top 10 địa phương đều có điểm trung bình trên 6.\nMôn Vật lý: Hà Tĩnh tiếp tục dẫn đầu với 7,366 điểm, theo sát là Phú Thọ với 7,33 điểm. 10 tỉnh thành có điểm thi môn Vật lý cao nhất cả nước đều đạt điểm trung bình trên 7.\"",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Nghệ An lập kỳ tích về điểm thi tốt nghiệp THPT năm 2025",
    "source_type": "web",
    "source_url": "https://tienphong.vn/nghe-an-lap-ky-tich-ve-diem-thi-tot-nghiep-thpt-nam-2025-post1760549.tpo",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nNghệ An đã tạo nên một \"kỳ tích\" tại Kỳ thi tốt nghiệp THPT năm 2025 khi lần đầu tiên vươn lên dẫn đầu cả nước về điểm trung bình thi tốt nghiệp THPT.\nThành tích nổi bật của Nghệ An\nNgữ văn: Nghệ An đứng đầu cả nước với điểm trung bình 8,035 cho hơn 39.000 thí sinh dự thi.\nĐịa lý: Đứng thứ 3 toàn quốc với điểm trung bình 6,942 và có 557 điểm 10, xếp thứ 2 cả nước về số lượng điểm 10.\nLịch sử: Xếp thứ 4 toàn quốc với điểm trung bình 6,857 và có 108 điểm 10, đứng thứ 4 cả nước.\nVật lý: Đứng thứ 6 toàn quốc với điểm trung bình 7,215 và có 192 điểm 10, xếp thứ 6 cả nước.\nTiếng Anh: Lần đầu tiên lọt vào tốp đầu cả nước, xếp thứ 7 với điểm trung bình 5,394.\nCông nghệ nông nghiệp: Đứng thứ 6 cả nước với điểm trung bình 8,033 và có 11 điểm 10, xếp thứ 2 cả nước về số lượng điểm 10.\nNgoài ra, Nghệ An còn nằm trong tốp 10 cả nước ở các môn Hóa học và Tin học.\nTrước kỳ thi, Sở GD&ĐT Nghệ An đã phát động phong trào thi đua \"90 ngày đêm quyết tâm đạt kết quả cao\" nhằm nâng cao chất lượng thi. Sau khi có kết quả, Sở sẽ duyệt kết quả xét tốt nghiệp và tổ chức phúc khảo để đảm bảo quyền lợi cho học sinh.\"",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Sinh viên ĐH Duy Tân đạt giải Ba Cuộc thi 'Sinh viên với Công ước Hà Nội'",
    "source_type": "web",
    "source_url": "https://tienphong.vn/sinh-vien-dh-duy-tan-dat-giai-ba-cuoc-thi-sinh-vien-voi-cong-uoc-ha-noi-post1760252.tpo",
    "date": "2025-07-15",
    "content": "\"Những điểm chính của bài viết bao gồm:\nCuộc thi “Sinh viên với Công ước Hà Nội” là cuộc thi thiết thực do Hiệp hội An ninh Mạng Quốc gia tổ chức với mong muốn tăng cường nhận thức của sinh viên về “Công ước Hà Nội” - một công ước quốc tế quan trọng về phòng chống tội phạm mạng máy tính được ký kết ở Việt Nam, trực tiếp là tại Thủ đô Hà Nội vào ngày 25-26/10/2025 tới đây.\nCuộc thi thu hút 33.136 bài dự thi từ 156 trường đại học, cao đẳng trên toàn quốc. Các thí sinh phải nghiên cứu tài liệu về Công ước Hà Nội (video, văn bản) và trả lời 15 câu hỏi trắc nghiệm trực tuyến.\nBan Tổ chức đã trao các giải thưởng gồm:\n• Giải Nhất: trao cho SV Dương Ánh Ngọc của Học viện Công nghệ Bưu chính Viễn thông,\n• Giải Nhì: trao cho SV Ngân Linh Phương của Học viện An ninh Nhân dân,\n• Giải Ba: trao cho SV Nguyễn Văn Tiển của ĐH Duy Tân.\"",
    "highlights": []
  },
  {
    "id": "lifestyle",
    "title": "Hà Nội cấm xe máy xăng từ vành đai 1: Dân chung cư sạc xe điện ở đâu?",
    "source_type": "web",
    "source_url": "https://tienphong.vn/ha-noi-cam-xe-may-xang-tu-vanh-dai-1-dan-chung-cu-sac-xe-dien-o-dau-post1760367.tpo",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nVấn đề chính: Hà Nội dự kiến cấm xe máy xăng hoạt động trong khu vực vành đai 1 từ ngày 1/7/2026. Điều này đặt ra lo ngại lớn cho người dân sống trong các khu chung cư, đặc biệt là về địa điểm sạc pin cho xe máy điện khi họ chuyển đổi phương tiện.\nThực trạng cơ sở hạ tầng sạc: Hiện tại, nhiều chung cư trong khu vực vành đai 1 chỉ có các góc nhỏ hoặc không gian tạm bợ dành cho việc sạc xe đạp điện và xe máy điện, không đủ đáp ứng nhu cầu lớn khi lượng xe điện tăng đột biến.\nÝ kiến cư dân và ban quản lý: Cư dân ủng hộ lệnh cấm xe máy xăng vì lợi ích môi trường nhưng bày tỏ băn khoăn về vấn đề sạc xe điện. Đại diện ban quản lý chung cư cho biết chưa có quy định bắt buộc về trạm sạc xe điện và đang rà soát hệ thống điện để lên phương án bổ sung, đồng thời kiến nghị cơ quan chức năng có hướng dẫn cụ thể.\nGiải pháp từ phía Hà Nội: Thành phố Hà Nội đã thành lập tổ công tác liên ngành để tham mưu triển khai chuyển đổi phương tiện giao thông xanh và phát triển hạ tầng trạm sạc. Phó Chủ tịch UBND TP. Hà Nội Dương Đức Tuấn cho biết thành phố sẽ bổ sung quy hoạch các khu vực sạc điện cho ô tô, xe máy điện, ưu tiên bố trí tại các điểm giao thông tĩnh, bãi đỗ xe và trong các tòa nhà.\"",
    "highlights": []
  },
  {
    "id": "lifestyle",
    "title": "Hiệp hội xăng dầu nói gì việc cấm xe máy xăng trong vành đai 1 Hà Nội?",
    "source_type": "web",
    "source_url": "https://tienphong.vn/hiep-hoi-xang-dau-noi-gi-viec-cam-xe-may-xang-trong-vanh-dai-1-ha-noi-post1760453.tpo",
    "date": "2025-07-15",
    "content": "\"Những điểm chính của bài viết bao gồm:\nỦng hộ mục tiêu, lo ngại cách làm: Hiệp hội Xăng dầu Việt Nam ủng hộ mục tiêu xây dựng vùng khí phát thải thấp của Hà Nội nhưng lo ngại về giải pháp triển khai và tác động của việc cấm xe máy xăng.\nĐề xuất giải pháp kinh tế: Ông Bùi Ngọc Bảo, Chủ tịch Hiệp hội Xăng dầu Việt Nam, cho rằng nhiều nước trên thế giới áp dụng phân chia vùng khí phát thải bằng cách \"đánh vào kinh tế\" thông qua áp thuế, phí cao đối với phương tiện gây ô nhiễm khi đi vào khu vực hạn chế, khuyến khích người dân thay đổi hành vi. Ông Bảo nhận định việc cấm hoàn toàn xe máy xăng sẽ khó kiểm soát và dễ gây tranh cãi tại các khu vực giáp ranh.\nKiến nghị sử dụng xăng dầu tiêu chuẩn cao: Biện pháp đầu tiên để giảm phát thải khí nhà kính là sử dụng xăng dầu tiêu chuẩn cao (Euro 5, Euro 6), điều mà các nước trên thế giới đã áp dụng phổ biến. Ông Bảo chỉ ra rằng Thủ tướng đã có quyết định về lộ trình áp dụng tiêu chuẩn khí thải (Euro 4 từ 2017, Euro 5 từ 2022) và tỷ lệ phối trộn nhiên liệu sinh học (E5, E10) từ hơn chục năm trước, nhưng các địa phương, trong đó có Hà Nội và TP.HCM, vẫn chậm trễ triển khai, dẫn đến thất bại. Ông nhấn mạnh việc sử dụng xăng E10 có thể giảm lượng khí phát thải hơn 30%.\nKế hoạch của Bộ Công Thương: Bộ Công Thương đang thúc đẩy lộ trình sử dụng xăng sinh học E10, dự kiến bắt đầu từ ngày 1/1/2026. Bộ cũng sẽ trình Chính phủ thông qua báo cáo tổng kết thực hiện Quyết định 53/2012 và đề xuất sửa đổi quyết định này. Một chiến dịch truyền thông cũng sẽ được mở để nâng cao nhận thức và sự ủng hộ của xã hội đối với việc chuyển sang sử dụng xăng E10.\"",
    "highlights": []
  },
  {
    "id": "lifestyle",
    "title": "Hà Nội nghiên cứu hỗ trợ, thu đổi 450.000 xe máy xăng trong vành đai 1",
    "source_type": "web",
    "source_url": "https://tienphong.vn/ha-noi-nghien-cuu-ho-tro-thu-doi-450000-xe-may-xang-trong-vanh-dai-1-post1760256.tpo",
    "date": "2025-07-15",
    "content": "\"Những điểm chính của bài viết bao gồm:\nChính Sách Hỗ Trợ Chuyển Đổi Phương Tiện\nNghiên cứu kỹ lưỡng: Phó Chủ tịch UBND TP. Hà Nội Dương Đức Tuấn cho biết thành phố đang nghiên cứu kỹ lưỡng các chính sách hỗ trợ dựa trên kết quả rà soát từng nhóm người sử dụng và từng loại xe.\nHỗ trợ chi phí: UBND TP. Hà Nội sẽ báo cáo Thành ủy và trình HĐND TP xem xét ban hành chính sách hỗ trợ gần như toàn bộ các chi phí liên quan đến việc chuyển đổi, bao gồm lệ phí trước bạ và phí đăng ký xe điện mới.\nƯu tiên người dân: Thành phố cam kết hỗ trợ tối đa, đúng nhóm đối tượng và tạo điều kiện thuận lợi nhất cho cư dân sinh sống trong khu vực vành đai 1, cũng như những người thường xuyên di chuyển vào đây.\nPhát Triển Hạ Tầng Giao Thông Xanh\nTăng cường phương tiện công cộng: Hà Nội dự kiến tăng cường các loại hình xe buýt điện cỡ nhỏ (8-12 chỗ) và xe điện 4 chỗ để phục vụ trung chuyển nội đô trong vành đai 1. Đồng thời, thành phố sẽ đẩy nhanh tiến độ các tuyến đường sắt đô thị.\nBổ sung trạm sạc điện: Thành phố sẽ bổ sung quy hoạch các khu vực sạc điện cho ô tô, xe máy điện và các phương tiện sử dụng năng lượng sạch khác. Ưu tiên bố trí trạm sạc tại các điểm giao thông tĩnh, bãi đỗ xe và trong các tòa nhà dân cư.\nLộ Trình Hạn Chế Xe Máy\nKế hoạch dài hạn: Từ năm 2017, Hà Nội đã đặt ra lộ trình từng bước hạn chế xe máy và dừng hoạt động ở các quận cũ vào năm 2030 (Nghị quyết số 04).\nMục tiêu cụ thể từ Chỉ thị 20:\n1/7/2026: Không còn mô tô, xe máy sử dụng nhiên liệu hóa thạch lưu thông trong khu vực vành đai 1.\n1/1/2028: Không còn mô tô, xe máy và hạn chế xe ô tô cá nhân sử dụng nhiên liệu hóa thạch lưu thông trong đường vành đai 1, vành đai 2.\nNăm 2030: Tiếp tục mở rộng thực hiện trong đường vành đai 3.\"",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Vụ 1.691 chàng trai bị đàn ông giả gái lừa tình, nạn nhân tự công khai danh tính",
    "source_type": "web",
    "source_url": "https://laodong.vn/gia-dinh-hon-nhan/vu-1691-chang-trai-bi-dan-ong-gia-gai-lua-tinh-nan-nhan-tu-cong-khai-danh-tinh-1536899.ldo",
    "date": "2025-07-6",
    "content": "\"Những điểm chính của bài viết bao gồm:\nTruyền thông Trung Quốc đang xôn xao về vụ việc một người đàn ông 38 tuổi ở Nam Kinh, giả gái với biệt danh \"Hồng tỷ\", đã lừa tình hàng nghìn nam thanh niên, bí mật quay clip quan hệ rồi đăng tải lên nền tảng thu phí để kiếm lợi nhuận. Nghi phạm đã bị bắt và vụ việc đang được điều tra.\nDiễn Biến Vụ Án và Hành Vi Của \"Hồng Tỷ\"\nThủ đoạn: Người đàn ông giả gái, tự xưng là \"Hồng tỷ\", trò chuyện với hàng nghìn nam thanh niên. Sau đó, dụ dỗ họ đến căn hộ riêng, bí mật quay lại các đoạn clip ghi rõ mặt và hành vi của nạn nhân, rồi đăng tải lên các nền tảng thu phí.\nSố lượng nạn nhân: Vụ việc gây chấn động vì có tới 1.691 chàng trai được cho là đã mắc bẫy.\nHiện trạng: Nghi phạm đã bị bắt giữ và vụ án đang được điều tra mở rộng.\nPhản Ứng Bất Ngờ Từ Một Nạn Nhân\nTự công khai danh tính: Thay vì che giấu, một nam TikToker đã chủ động công khai mình là \"một trong những người từng liên quan đến vụ việc Hồng tỷ Nam Kinh\" thông qua buổi livestream với tiêu đề trực tiếp \"Người tham gia vụ việc Hồng tỷ Nam Kinh\".\nBiến xấu hổ thành \"chất liệu giải trí\": Hành động này của nam TikToker đã thu hút hàng chục nghìn lượt xem và gây ra nhiều tranh cãi trên mạng xã hội.\nChỉ trích từ dư luận: Phần lớn bình luận trên Weibo chỉ trích gay gắt hành vi \"kiếm danh tiếng\" từ sự việc nhạy cảm này, cho rằng đây là \"tư duy ngược\" trong kỷ nguyên mạng xã hội, nơi ranh giới giữa cá nhân và công chúng, danh dự và lợi ích đang dần bị xóa nhòa.\"",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Trung Quốc tạm giữ hình sự 'Hồng tỷ', gỡ bỏ 14.000 nội dung sai lệch",
    "source_type": "web",
    "source_url": "https://tuoitre.vn/trung-quoc-tam-giu-hinh-su-hong-ty-go-bo-14-000-noi-dung-sai-lech-20250709163856004.htm",
    "date": "2025-07-6",
    "content": "\"Những điểm chính của bài viết bao gồm:\nCơ quan chức năng tại quận Giang Ninh, Nam Kinh, Trung Quốc đã tạm giữ hình sự ông Tiêu (38 tuổi), người được biết đến với biệt danh \"Hồng tỷ\", với cáo buộc quay lén và phát tán các video nhạy cảm liên quan đến hàng loạt nam giới nhằm trục lợi. Vụ việc gây chấn động mạng xã hội Trung Quốc.\nDiễn Biến và Hành Vi Của Nghi Phạm\nGiả gái để lừa đảo: Ông Tiêu bị cáo buộc đã giả làm phụ nữ để tiếp cận và quan hệ tình dục với nhiều người đàn ông.\nQuay lén và phát tán: Nghi phạm đã lén quay video bằng thiết bị giấu kín, sau đó chỉnh sửa và đăng tải lên một nền tảng mạng riêng yêu cầu trả phí hoặc chia sẻ để truy cập.\nRò rỉ video: Cuối tháng 6, một lượng lớn video chưa qua xử lý bất ngờ bị rò rỉ và lan truyền rộng rãi trên nhiều diễn đàn và mạng xã hội, được cho là do lỗ hổng bảo mật hoặc lỗi từ người quản trị nền tảng.\nTrình báo của nạn nhân: Nhiều nạn nhân đã phát hiện hình ảnh của mình bị lan truyền công khai và đã đến cơ quan cảnh sát để trình báo.\nBắt giữ: Cảnh sát quận Giang Ninh đã tạm giữ hình sự ông Tiêu vào ngày 5/7 với cáo buộc phát tán sản phẩm đồi trụy nhằm trục lợi.\nXử Lý Tin Giả và Thông Tin Chính Thức\nBác bỏ tin đồn: Cảnh sát quận Giang Ninh và Trung tâm Kiểm soát và Phòng ngừa dịch bệnh (CDC) Trung Quốc đã bác bỏ các tin đồn sai sự thật về số lượng nạn nhân (1.691 người) và việc 11 người dương tính HIV. Thông tin về bệnh truyền nhiễm của nghi phạm vẫn được bảo mật.\nGỡ bỏ nội dung sai lệch: Tài khoản chuyên xác minh tin đồn trên Douyin (TikTok Trung Quốc) đã gỡ bỏ hơn 14.000 nội dung chứa thông tin sai lệch và xử lý các tài khoản liên quan.\nKhung hình phạt: Luật sư nhận định nếu nghi phạm phát tán video để trục lợi, hành vi này có thể bị xử lý với khung hình phạt nặng hơn, tùy thuộc vào việc các video có đáp ứng ngưỡng pháp lý về \"sản phẩm đồi trụy\" hay không.\"",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Từ vụ 'Hồng Tỷ lừa tình': Tình dục vượt kiểm soát, nguy cơ bệnh tật khôn lường",
    "source_type": "web",
    "source_url": "https://thanhnien.vn/tu-vu-hong-ty-lua-tinh-tinh-duc-vuot-kiem-soat-nguy-co-benh-tat-khon-luong-185250713093705458.htm",
    "date": "2025-07-13",
    "content": "\"Những điểm chính của bài viết bao gồm:\nVụ việc \"Hồng tỷ\" (ông Tiêu, 38 tuổi) ở Nam Kinh, Trung Quốc, giả gái để quan hệ và quay lén clip nhạy cảm với nhiều chàng trai, đã gây xôn xao dư luận. Bên cạnh hành vi lừa đảo, vụ việc này còn đặt ra lo ngại nghiêm trọng về nguy cơ lây nhiễm các bệnh đường tình dục do hành vi tình dục vượt kiểm soát.\nMối Lo Ngại Từ Góc Độ Y Khoa\nTình dục phi truyền thống và hậu quả: Tiến sĩ - bác sĩ chuyên khoa 2 Trà Anh Duy (Trung tâm sức khỏe nam giới Men's Health) nhấn mạnh rằng vụ \"Hồng Tỷ\" là ví dụ điển hình cho thấy sự chủ quan trong tình dục phi truyền thống (non-penetrative hay non-vaginal sex) có thể dẫn đến hậu quả nghiêm trọng về sức khỏe cộng đồng.\nNguy cơ lây nhiễm bệnh: Việc có nhiều bạn tình, dù có sử dụng biện pháp an toàn hay không, đều tiềm ẩn nguy cơ lây nhiễm bệnh tật.\nKhuyến Nghị Y Tế Để Bảo Vệ Sức Khỏe\nĐể phòng tránh rủi ro, bác sĩ Trà Anh Duy đưa ra các khuyến nghị sau:\nXét nghiệm định kỳ: Đối với những người có nhiều bạn tình, cần xét nghiệm định kỳ mỗi 3-6 tháng.\nTiêm ngừa: Tiêm ngừa HPV và viêm gan B là cần thiết.\nTránh quan hệ khi có triệu chứng: Tránh quan hệ khi có vết loét, nhiệt miệng, viêm họng, hoặc trĩ chảy máu.\nSử dụng biện pháp bảo vệ đúng cách: Sử dụng bao cao su đúng cách và màng chắn miệng (dental dam) khi quan hệ miệng là nguyên tắc quan trọng không thể bỏ qua.\nSống tình dục có trách nhiệm: Bác sĩ Anh Duy nhấn mạnh rằng việc hành động như xét nghiệm, tiêm ngừa, bảo vệ bản thân và sống tình dục có trách nhiệm là cách tốt nhất để bảo vệ sức khỏe tình dục cho cá nhân và cả cộng đồng.\"",
    "highlights": []
  },
  {
    "id": "lifestyle",
    "title": "Giải mã vệt sáng lạ trên bầu trời Việt Nam rạng sáng khiến nhiều người tò mò",
    "source_type": "web",
    "source_url": "https://thanhnien.vn/giai-ma-hien-tuong-la-tren-bau-troi-viet-nam-rang-sang-khien-nhieu-nguoi-to-mo-185250715093727104.htm",
    "date": "2025-07-15",
    "content": "\"Những điểm chính của bài viết bao gồm:\nRạng sáng ngày 15/7/2025, người dân ở nhiều tỉnh thành Việt Nam như Đà Nẵng, Gia Lai, Đắk Lắk, Quảng Ngãi... đã bất ngờ chứng kiến một vệt sáng lạ, dài di chuyển trên bầu trời. Hiện tượng này gây tò mò và được chia sẻ rầm rộ trên mạng xã hội.\nMô Tả và Phản Ứng Của Người Dân\nHiện tượng: Vệt sáng dài, di chuyển rõ ràng trên bầu trời, được mô tả giống hình \"con cá đuối\".\nThời điểm quan sát: Khoảng 4 giờ 30 phút - 4 giờ 39 phút sáng.\nĐịa điểm quan sát: Đà Nẵng, Gia Lai, Đắk Lắk, Quảng Ngãi (xã Vạn Tường).\nPhản ứng: Người dân bày tỏ sự thích thú, tò mò và đưa ra nhiều phỏng đoán khác nhau về nguồn gốc của vệt sáng.\nCác Nhận Định Chuyên Môn\n\"Rocket plume\" (chùm khí tên lửa): Anh Hoàng Minh Đức, một nhiếp ảnh gia tại Đà Nẵng, người đã quay lại được hiện tượng này, nhận định đây là \"rocket plume\" – luồng khí thải ra từ động cơ tên lửa sau khi đốt cháy nhiên liệu.\nKhả năng từ vụ phóng tên lửa: CLB Thiên văn nghiệp dư TP.HCM (HAAC) cũng nhận định khả năng cao \"vật thể lạ\" có nguồn gốc từ một vụ phóng tên lửa.\nTrùng khớp thời gian với vụ phóng tên lửa của Trung Quốc: Tân Hoa xã thông tin tàu vũ trụ chở hàng Thiên Châu-9 của Trung Quốc được phóng từ bãi phóng Văn Xương (Hải Nam) vào lúc 5 giờ 34 sáng giờ Bắc Kinh (tức 4 giờ 34 sáng giờ Hà Nội) ngày 15/7. Thời gian này trùng khớp với thời điểm nhiều người ở Việt Nam quan sát thấy hiện tượng lạ.\nKhông phải hiện tượng tự nhiên: Một chuyên gia khí tượng thủy văn khẳng định hiện tượng này không thuộc các hiện tượng tự nhiên quen thuộc như mây dạ quang, sao băng hay cực quang, và nhận định đây nhiều khả năng là một vật thể bay.\"",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Phía Jack tung sao kê làm rõ ồn ào '5 triệu', tiết lộ cuộc sống giữa scandal",
    "source_type": "web",
    "source_url": "https://thanhnien.vn/phia-jack-tung-sao-ke-lam-ro-on-ao-5-trieu-tiet-lo-cuoc-song-giua-scandal-185250716115637116.htm",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nVào ngày 16/7/2025, ca sĩ Jack cùng mẹ ruột (bà Cẩm Loan, đồng thời là đại diện công ty) và hai luật sư đã tổ chức buổi gặp gỡ truyền thông tại TP.HCM. Đây là lần đầu tiên Jack và ê-kíp chính thức lên tiếng về những ồn ào liên quan đến chuyện tình cảm và các thông tin tiêu cực khác đã ảnh hưởng đến nam ca sĩ trong gần 5 năm qua.\nPhản Hồi Về Các Ồn Ào và Ảnh Hưởng\nẢnh hưởng tài chính và uy tín: Bà Cẩm Loan cho biết các thông tin tiêu cực đã gây ảnh hưởng lớn đến tài chính và uy tín của công ty, khiến nhiều dự án của Jack phải dừng lại.\nỒn ào lightstick: Đại diện Jack khẳng định có đầy đủ chứng từ để chứng minh thông tin lan truyền trên mạng xã hội là sai sự thật, và các dự án liên quan sẽ được tiếp tục thực hiện.\nLý do lên tiếng: Mẹ Jack giải thích lý do lên tiếng sau gần 5 năm im lặng là để tìm lại sự bình yên cho con trai và gia đình, mong muốn công chúng có cái nhìn khách quan hơn về câu chuyện, dù không khẳng định ai đúng ai sai. Quyết định im lặng trước đây là do Jack.\nChuyện Tình Cảm Với Thiên An và Vấn Đề Hậu Chu Cấp\nTrách nhiệm làm cha: Bà Cẩm Loan chia sẻ sau ồn ào tình cảm, Jack vẫn cố gắng làm tròn trách nhiệm người cha.\nNgừng chu cấp và sao kê: Tuy nhiên, \"chúng tôi cố gắng thế nào cũng không được công nhận nên một thời gian sau chúng tôi ngừng chu cấp\". Phía Jack đã cung cấp sao kê để chứng minh việc từng chuyển khoản trợ cấp cho con.\nTác Động Tâm Lý và Sức Khỏe\nSức khỏe tinh thần suy sụp: Mẹ Jack tiết lộ cả hai mẹ con đã phải chịu đựng nhiều lời chỉ trích nặng nề, khiến tinh thần Jack suy sụp, không dám ra đường, đặc biệt là sau ồn ào \"hai bài vị\" gần Tết.\nTrầm cảm và dùng thuốc: Jack đã gần như trầm cảm và phải dùng thuốc trong giai đoạn này. Bà Cẩm Loan bày tỏ sự bất lực và cảm thấy mình là một người mẹ thất bại khi thấy con trai như vậy.\nChọn nhờ cơ quan chức năng: Thay vì đôi co trên mạng xã hội, phía Jack đã chọn nhờ đến cơ quan chức năng để giải quyết vấn đề.\nLời Kết Từ Mẹ Jack\nBà Cẩm Loan nhấn mạnh rằng đây là câu chuyện mà mẹ con bà đã chịu đựng suốt gần 5 năm. Bà chỉ mong con trai mình được bình yên để làm nghề một cách đơn thuần, không muốn hại hay tranh giành điều gì với ai.\"",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Luật sư nói lý do Jack khởi kiện Thiên An",
    "source_type": "web",
    "source_url": "https://thanhnien.vn/luat-su-noi-ly-do-jack-khoi-kien-thien-an-185250716130905289.htm",
    "date": "2025-07-16",
    "content": "\"Những điểm chính của bài viết bao gồm:\nNgày 16/7/2025, tại buổi gặp gỡ truyền thông ở TP.HCM, ca sĩ Jack cùng mẹ và luật sư đã chia sẻ thông tin mới nhất liên quan đến vụ kiện \"tranh chấp xác định cha cho con\" với diễn viên Thiên An. Luật sư của Jack đã giải thích rõ lý do nam ca sĩ quyết định nhờ đến pháp luật.\nLý Do Jack Khởi Kiện Thiên An\nXác định cha hợp pháp: Luật sư Trịnh Đức Duy cho biết Jack muốn được xác định là cha hợp pháp của bé Y.Đ để bảo vệ quyền lợi tốt nhất cho con.\nBảo vệ quyền làm cha: Jack bị ngăn cản việc thăm nom bé, buộc anh phải nhờ đến tòa án để bảo vệ quyền được làm cha của mình.\nĐảm bảo quyền lợi tương lai của bé: Việc xác định tính chính danh của Jack là cha của bé Y.Đ về mặt pháp lý là cần thiết để sau này bé được quyền yêu thương, chăm sóc và thậm chí là quyền thừa kế. Luật sư nhấn mạnh rằng nếu không làm rõ bây giờ, có thể phát sinh tranh chấp trong tương lai mà không có cơ sở pháp lý.\nTình Hình Vụ Kiện Pháp Lý\nTòa án tiếp nhận: Vụ kiện hiện đang được TAND khu vực 2 TP.HCM tiếp nhận và xử lý.\nQuá trình chuyển hồ sơ: Ban đầu, TAND TP.Thuận An, tỉnh Bình Dương cũ (nay là TAND khu vực 16 TP.HCM) đã thụ lý vụ án vào cuối tháng 5/2025. Tuy nhiên, Thiên An sau đó đã yêu cầu tòa án xem xét đình chỉ vì không thuộc thẩm quyền, do cô cư trú tại phường Hiệp Bình Phước, TP.Thủ Đức, TP.HCM. Do đó, vào ngày 30/6, hồ sơ đã được chuyển cho TAND TP.Thủ Đức cũ (nay là TAND khu vực 2) để giải quyết đúng thẩm quyền.\nẢnh Hưởng Đến Jack và Yêu Cầu Hạn Chế Thông Tin\nThiệt hại nghiêm trọng: Luật sư đại diện cho Jack cho biết những thông tin sai sự thật đã gây ảnh hưởng và thiệt hại nghiêm trọng đến nam ca sĩ, khiến một số dự án phải tạm dừng.\nBảo vệ quyền riêng tư của trẻ em: Phía luật sư yêu cầu các trang mạng và báo chí hạn chế tối đa việc khai thác thông tin đời tư, hình ảnh của bé Y.Đ, vì hành vi đưa tin không đúng hoặc chia sẻ hình ảnh của trẻ em mà không có sự đồng ý của cha mẹ là vi phạm pháp luật (theo Luật trẻ em).\nĐề nghị cơ quan chức năng xử lý: Trước những hành vi đưa thông tin sai sự thật, xúc phạm danh dự và gây tổn thương tinh thần cho Jack, phía nam ca sĩ đã có văn bản đề nghị cơ quan chức năng xử lý.\"",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Vụ bại lộ ngoại tình của CEO và nữ nhân viên gây rúng động",
    "source_type": "web",
    "source_url": "https://tienphong.vn/vu-bai-lo-ngoai-tinh-cua-ceo-va-nu-nhan-vien-gay-rung-dong-post1761380.tpo",
    "date": "2025-07-19",
    "content": "\"Những điểm chính của bài viết bao gồm:\nKhoảnh khắc Andy Byron và Kristin Cabot ôm nhau trên màn hình \"Kiss cam\" đã trở nên viral khi họ tỏ ra lúng túng và cố gắng né tránh ống kính. Sự việc càng trở nên nghiêm trọng khi danh tính của hai người được xác định: Andy Byron đang có gia đình với vợ Megan Kerrigan Byron và hai con, còn Kristin Cabot là đồng nghiệp cấp cao tại công ty của ông.\nVụ bê bối tình ái này nhanh chóng trở thành chủ đề nóng, thu hút sự chỉ trích gay gắt đối với cặp đôi và sự đồng cảm dành cho vợ của Andy Byron. Ngay sáng 17/7, vợ ông, Megan Kerrigan Byron, đã có động thái xóa họ chồng và đóng tài khoản mạng xã hội. Tài khoản LinkedIn của cả Andy Byron và Kristin Cabot đều đã bị xóa hoặc gỡ bỏ thông tin chức vụ liên quan, trong khi công ty Astronomer chưa đưa ra bình luận chính thức.\nĐáng chú ý, trước vụ việc này, Andy Byron từng bị nhân viên cũ tại công ty Cybereason tố cáo về thái độ làm việc tồi tệ, thường xuyên công kích và đe dọa nhân viên bất đồng quan điểm, dù ông đã phủ nhận các cáo buộc này. Vụ bê bối không chỉ làm ảnh hưởng đến hình ảnh cá nhân mà còn đặt ra câu hỏi về đạo đức và trách nhiệm của những người ở vị trí cấp cao trong doanh nghiệp.",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Lộ kết quả Phương Mỹ Chi thất bại",
    "source_type": "web",
    "source_url": "https://tienphong.vn/lo-ket-qua-phuong-my-chi-that-bai-post1761401.tpo",
    "date": "2025-07-18",
    "content": "\"Những điểm chính của bài viết bao gồm:\nTheo tờ Guangming Daily, Phương Mỹ Chi đã giành vị trí thứ ba trong đêm chung kết chương trình âm nhạc \"Sing! Asia\" do iQIYI sản xuất, vừa ghi hình tại Macau vào ngày 16/7/2025. Danh hiệu quán quân thuộc về Miyuna (Nhật Bản) và á quân là Chu Phi Ca (Trung Quốc).\nTrong đêm chung kết, tiết mục song ca \"Lạc trôi\" của Phương Mỹ Chi và Hoàng Linh đã thu hút sự chú ý nhưng cũng vấp phải nhiều tranh luận. Bản phối mới với tiết tấu chậm hơn, khác biệt so với bản gốc của Sơn Tùng M-TP, khiến nhiều khán giả cho rằng thiếu điểm nhấn và không giúp Phương Mỹ Chi phát huy hết thế mạnh giọng hát. Tuy nhiên, cũng có ý kiến bênh vực bản phối mới, khen ngợi sự tinh tế và màu sắc riêng mà DJ Triple D mang lại. Dù kết quả chưa được người trong cuộc xác nhận, thông tin này vẫn đang là tâm điểm bàn luận của công chúng.",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Nữ sinh nghèo trở thành thủ khoa, khao khát vào đại học",
    "source_type": "web",
    "source_url": "https://tienphong.vn/nu-sinh-ngheo-tro-thanh-thu-khoa-khao-khat-vao-dai-hoc-post1761510.tpo",
    "date": "2025-07-19",
    "content": "\"Những điểm chính của bài viết bao gồm:\nNguyễn Thị Hải Yến (SN 2007, xã Nam Đàn, Nghệ An), cựu học sinh lớp 12D2 Trường THPT Nam Đàn 1, đã xuất sắc trở thành thủ khoa của trường với 29,25 điểm khối C00 (Ngữ Văn 9,25; Địa lý 10; Lịch sử 10) trong Kỳ thi tốt nghiệp THPT vừa qua. Tuy nhiên, niềm vui này lại đi kèm với nỗi lo lớn khi gia cảnh quá nghèo có thể khiến em không thể tiếp tục con đường học vấn.\nBố bỏ đi từ nhỏ, Hải Yến sống cùng mẹ bị lãng tai trong căn nhà cấp 4 trống trải. Em thường xuyên phụ giúp mẹ làm ruộng, chăn bò và làm thuê để kiếm tiền trang trải cuộc sống. Ngay sau kỳ thi, Yến đã phải đi làm công nhân ở khu công nghiệp Vsip để có tiền mua máy tính phục vụ việc học. Cô giáo chủ nhiệm và mẹ Yến đều bày tỏ sự lo lắng về rào cản tài chính đối với ước mơ vào đại học của em.\nHải Yến chia sẻ mong muốn mãnh liệt được học đại học để thay đổi cuộc đời và giúp mẹ thoát nghèo. Em tự học và ôn luyện rất chăm chỉ, tận dụng tối đa tài liệu từ giáo viên và internet. Với niềm yêu thích môn Ngữ Văn, Yến dự định xét tuyển vào ngành Sư phạm Ngữ Văn, Trường Đại học Vinh, hy vọng sẽ đỡ được phần nào học phí và có cơ hội giúp đỡ những hoàn cảnh khó khăn như mình trong tương lai.",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Xét tuyển đại học: Tổ hợp có độ cạnh tranh khốc liệt nhất",
    "source_type": "web",
    "source_url": "https://tienphong.vn/xet-tuyen-dai-hoc-to-hop-co-do-canh-tranh-khoc-liet-nhat-post1761474.tpo",
    "date": "2025-07-19",
    "content": "\"Những điểm chính của bài viết bao gồm:\nTình hình phổ điểm và cạnh tranh giữa các tổ hợp\nMặc dù số lượng thí sinh dự thi mỗi tổ hợp truyền thống giảm đáng kể (trên 50% so với năm trước, riêng B00 giảm 87%), mức độ cạnh tranh vẫn rất cao ở một số tổ hợp.\nTổ hợp D01 (Toán, Văn, Anh): Có nguồn tuyển dồi dào nhất (hơn 360 nghìn thí sinh) nhưng dự kiến điểm chuẩn có thể giảm từ 1-3 điểm, đặc biệt ở các trường top giữa.\nTổ hợp C00 (Văn, Sử, Địa): Là tổ hợp có mức độ cạnh tranh khốc liệt nhất mùa tuyển sinh năm nay. Dù có số lượng thí sinh dự thi đông thứ hai (trên 310 nghìn em), nhưng lại có rất ít ngành học xét tuyển và chỉ tiêu cho tổ hợp này không nhiều. Điểm trung bình của C00 cao nhất (19,71 điểm), dự báo điểm chuẩn sẽ tiếp tục \"đu đỉnh\".\nPGS.TS Vũ Duy Hải từ Đại học Bách khoa Hà Nội cũng chỉ ra sự khác biệt lớn giữa phổ điểm các tổ hợp: điểm trung bình của A00 (Toán, Lí, Hóa) cao hơn D01 tới 0,9 điểm.\nDự báo điểm chuẩn và lưu ý cho thí sinh\nĐại học Bách khoa Hà Nội dự kiến điểm sàn nhận hồ sơ là 19,5 điểm cho khối ngành kỹ thuật và 19 điểm cho khối ngành kinh tế, giáo dục, ngoại ngữ (áp dụng cho phương thức xét kết quả thi tốt nghiệp THPT 2025). Nhà trường dự báo mức điểm trúng tuyển vào các ngành sẽ có sự điều chỉnh so với năm 2024, với điểm chuẩn cao nhất dự kiến từ 26,5 - 28 điểm (thấp hơn mức 28,53 điểm của năm 2024), và thấp nhất là 19 điểm.\nÔng Vũ Duy Hải nhận định rằng với những biến động về phổ điểm, cơ hội dành cho thí sinh là rất lớn. Thí sinh cần căn cứ vào điểm sàn và dự báo điểm chuẩn của trường để lựa chọn ngành nghề phù hợp.\nLịch đăng ký và nộp lệ phí xét tuyển\nThí sinh có thể đăng ký nguyện vọng đại học và cao đẳng trên hệ thống tuyển sinh chung của Bộ GD&ĐT từ ngày 16/7 đến 17 giờ ngày 28/7. Lệ phí xét tuyển sẽ được nộp từ ngày 29/7 đến 17 giờ ngày 5/8. Các trường cao đẳng sẽ tổ chức xét tuyển và công bố trúng tuyển đợt 1 từ ngày 13/8 đến 22/8. Thí sinh trúng tuyển xác nhận nhập học trực tuyến đến ngày 30/8.",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Đại học Quốc gia Hà Nội công bố điểm sàn là 19",
    "source_type": "web",
    "source_url": "https://tienphong.vn/dai-hoc-quoc-gia-ha-noi-cong-bo-diem-san-la-19-post1761459.tpo",
    "date": "2025-07-18",
    "content": "\"Những điểm chính của bài viết bao gồm:\nNgày 18/7/2025, Đại học Quốc gia Hà Nội (ĐHQGHN) đã chính thức công bố ngưỡng đảm bảo chất lượng đầu vào (điểm sàn) cho tuyển sinh đại học chính quy năm 2025 là 19 điểm. Mức điểm này áp dụng cho phương thức xét tuyển bằng kết quả thi tốt nghiệp THPT và cả phương thức sử dụng kết quả thi đánh giá năng lực (HSA) sau khi quy đổi tương đương sang thang điểm 30.\nĐiểm sàn 19 này là điểm chưa nhân hệ số và đã bao gồm điểm ưu tiên khu vực, đối tượng (nếu có). Các đơn vị đào tạo thành viên và trực thuộc ĐHQGHN sẽ căn cứ vào ngưỡng này và quy định của Bộ GD&ĐT (đối với nhóm ngành sức khỏe, giáo viên) để công bố điểm ngưỡng cụ thể cho từng ngành/chương trình đào tạo, nhưng không được thấp hơn mức đã quy định.\nVới hơn 20.000 chỉ tiêu đại học chính quy năm nay, việc xác định điểm sàn hợp lý là chủ trương của ĐHQGHN nhằm đảm bảo chất lượng và uy tín đào tạo. Đồng thời, ngưỡng điểm này cũng giúp thí sinh và phụ huynh định hướng rõ ràng hơn trong việc lựa chọn ngành học và tổ hợp xét tuyển phù hợp.",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Thầy giáo được minh oan sau 9 năm, Chủ tịch tỉnh Cà Mau chỉ đạo xử lý trách nhiệm",
    "source_type": "web",
    "source_url": "https://tienphong.vn/thay-giao-duoc-minh-oan-sau-9-nam-chu-tich-tinh-ca-mau-chi-dao-xu-ly-trach-nhiem-post1761105.tpo",
    "date": "2025-07-18",
    "content": "\"Những điểm chính của bài viết bao gồm:\nVào năm 2016, thầy Nguyễn Văn Thuyết, giáo viên Trường THPT chuyên Bạc Liêu (thuộc Sở GD&ĐT tỉnh Bạc Liêu cũ, nay là Cà Mau), bị điều chuyển sang Trường THPT Bạc Liêu với lý do 2 năm liền xếp loại chuyên môn trung bình. Tuy nhiên, sau khi thầy Thuyết khiếu nại, UBND tỉnh Bạc Liêu cũ đã vào cuộc xác minh và kết luận việc điều chuyển là sai quy định.\nNguyên nhân được xác định là do tổ chuyên môn của trường vẫn đánh giá thầy Thuyết đạt loại xuất sắc, nhưng hiệu trưởng thời điểm đó đã tự ý hạ xuống trung bình. Kết luận tố cáo của tỉnh Bạc Liêu cũ nêu rõ \"Hiệu trưởng (tại thời điểm tố cáo) có dấu hiệu trù dập giáo viên, lợi dụng chức vụ, quyền hạn để thực hiện hành vi trái quy định\".\nNgoài ra, kết luận cũng chỉ ra rằng năm 2016, Sở GD&ĐT tỉnh Bạc Liêu đã điều động 2 giáo viên về Trường THPT chuyên Bạc Liêu không qua thi tuyển và một giáo viên khác giảng dạy từ năm 2003-2011 mà không có bằng cấp sư phạm phù hợp.\nTừ những sai phạm này, Chủ tịch UBND tỉnh Bạc Liêu cũ đã giao Sở Nội vụ và Sở GD&ĐT làm rõ trách nhiệm, mức độ sai phạm của từng tập thể, cá nhân. Yêu cầu kỷ luật lãnh đạo Sở, Hiệu trưởng Trường THPT chuyên Bạc Liêu, và cả các cá nhân, tổ chức tham mưu sai trong việc điều động giáo viên. Các cơ quan liên quan cũng được yêu cầu có biện pháp khắc phục hậu quả, bao gồm thu hồi các văn bản đã ban hành sai quy định.\nSau khi Cà Mau và Bạc Liêu hợp nhất, Chủ tịch UBND tỉnh Cà Mau đã ra văn bản chỉ đạo tiếp tục thực hiện kết luận này, yêu cầu báo cáo kết quả thực hiện trong tháng 7 này. Trường THPT chuyên Bạc Liêu hiện vẫn thuộc Sở GD&ĐT tỉnh Cà Mau.",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Bộ GD&ĐT sẽ 'nâng cấp' 15 môn học tại trường chuyên?",
    "source_type": "web",
    "source_url": "https://tienphong.vn/bo-gddt-se-nang-cap-15-mon-hoc-tai-truong-chuyen-post1761419.tpo",
    "date": "2025-07-19",
    "content": "\"Những điểm chính của bài viết bao gồm:\nChiều ngày 18/7/2025, Bộ Giáo dục và Đào tạo (GD&ĐT) đã công bố Dự thảo Thông tư quy định Chương trình giáo dục nâng cao các môn chuyên dành cho trường THPT chuyên. Mục tiêu là giúp học sinh tiếp cận các nội dung mang tầm quốc gia và quốc tế, đáp ứng yêu cầu đào tạo mũi nhọn và tuyển chọn nhân tài cho các cuộc thi học sinh giỏi.\nDự thảo bao gồm chương trình giáo dục nâng cao cho 15 môn học, được xây dựng dựa trên nguyên tắc nâng cao từ chương trình môn học hiện hành. Các môn Ngữ văn và Toán sẽ có 70 tiết/năm học; Lịch sử, Địa lí, Vật lí, Hóa học, Sinh học, Tin học có 52 tiết/năm học; và các môn ngoại ngữ (Anh, Đức, Nga, Pháp, Trung, Hàn, Nhật) là 70 tiết/năm học. Chương trình này sẽ có nội dung bắt buộc và nội dung lựa chọn (chiếm khoảng 20% thời lượng).\nDự thảo nhấn mạnh việc tăng cường thực hành, thí nghiệm cho các môn khoa học tự nhiên, đẩy mạnh ứng dụng công nghệ thông tin và định hướng học sinh chuyên khai thác công nghệ AI. Đối với giáo viên, chương trình yêu cầu nâng cao năng lực chuyên môn, thành thạo các phương pháp dạy học tích cực và khả năng hướng dẫn học sinh nghiên cứu khoa học. Đối với học sinh, mục tiêu là tạo môi trường học thuật nâng cao, phát triển tư duy logic, sáng tạo và tự học, nhằm chuẩn bị tốt cho các kỳ thi học sinh giỏi và nghiên cứu khoa học.\nBộ GD&ĐT tin rằng việc chuẩn hóa chương trình giáo dục nâng cao sẽ tạo nền tảng đào tạo sớm nhân lực tiềm năng cho các lĩnh vực then chốt, tăng tính cạnh tranh của nguồn nhân lực Việt Nam trong bối cảnh đổi mới sáng tạo và hội nhập quốc tế sâu rộng.",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Các nhà khoa học ĐH Duy Tân phát hiện loài nấm gây thối rễ sâm Ngọc Linh",
    "source_type": "web",
    "source_url": "https://thanhnien.vn/cac-nha-khoa-hoc-dh-duy-tan-phat-hien-loai-nam-gay-thoi-re-sam-ngoc-linh-18525071817371584.htm",
    "date": "2025-07-19",
    "content": "\"Những điểm chính của bài viết bao gồm:\nNhóm các nhà khoa học từ Đại học Duy Tân và Học viện Nông nghiệp Việt Nam đã có một phát hiện đột phá khi xác định được nguyên nhân gây bệnh thối rễ hàng loạt trên sâm Ngọc Linh, đồng thời tìm ra giải pháp sinh học để bảo vệ loài dược liệu quý này.\nPhát hiện nguyên nhân gây bệnh và công trình nghiên cứu\nSau hơn hai năm nghiên cứu, nhóm đã tìm ra hai loài nấm thuộc chi Fusarium, cụ thể là Fusarium stercicola và Fusarium babinda, là tác nhân chính gây bệnh thối rễ, héo thân và vàng lá trên sâm Ngọc Linh, đặc biệt là cây non từ 1-2 tuổi. Công trình này được hỗ trợ kinh phí từ Quỹ Phát triển Khoa học và Công nghệ Quốc gia (Nafosted) và đã được công bố trên tạp chí quốc tế uy tín European Journal of Plant Pathology.\nTS Nguyễn Thành Trung (ĐH Duy Tân) chia sẻ khó khăn trong việc thu thập mẫu bệnh do người dân thường nhổ bỏ cây bệnh. Tuy nhiên, sự hợp tác từ người dân đã giúp nhóm nghiên cứu phân lập và phân tích mẫu bệnh bằng các phương pháp hiện đại như hình thái học và phân tích gen.\nGiải pháp sinh học và định hướng tương lai\nNgay sau khi xác định được nguyên nhân, nhóm đã tập trung tìm kiếm giải pháp kiểm soát bệnh mà không sử dụng hóa chất độc hại. Họ đã sàng lọc 46 chủng xạ khuẩn Streptomyces và phát hiện ra hai chủng là Streptomyces owasiensis và một chủng mới ký hiệu X18 có khả năng ức chế sự sinh trưởng của nấm Fusarium. Ngoài ra, các xạ khuẩn này còn giúp thúc đẩy sự phát triển của rễ sâm, tăng cường khả năng hấp thụ dưỡng chất và giúp cây phát triển khỏe mạnh hơn.\nPGS-TS Nguyễn Xuân Cảnh (Học viện Nông nghiệp Việt Nam) nhấn mạnh tầm quan trọng của việc nghiên cứu chuyên sâu về cơ chế gây bệnh và cơ chế đối kháng của xạ khuẩn. Trong tương lai, các bên sẽ tiếp tục hợp tác để phân lập, sàng lọc thêm các chủng vi khuẩn ở rễ sâm Ngọc Linh, hướng tới tạo ra chế phẩm sinh học giúp phòng chống bệnh hại và tăng cường sức đề kháng cho cây sâm.\nKết quả nghiên cứu này không chỉ được công nhận quốc tế mà còn mở ra hy vọng lớn cho việc bảo tồn và phát triển bền vững sâm Ngọc Linh, góp phần tăng thu nhập cho người nông dân và hiện thực hóa Chương trình Phát triển Sâm Việt Nam đến năm 2030, định hướng đến năm 2045 của Chính phủ.",
    "highlights": []
  },
  {
    "id": "education",
    "title": "Các nhà khoa học ĐH Duy Tân phát hiện loài nấm gây thối rễ sâm Ngọc Linh",
    "source_type": "",
    "source_url": "https://thanhnien.vn/bai-toan-hinh-duy-nhat-trong-de-olympic-toan-quoc-te-la-cua-giao-vien-viet-nam-185250719074031915.htm",
    "date": "2025-07-19",
    "content": "\"Những điểm chính của bài viết bao gồm:\nĐội tuyển Olympic Toán quốc tế (IMO) Việt Nam đã đạt thành tích xuất sắc tại kỳ thi lần thứ 66 năm 2025, với 6/6 học sinh đều đoạt huy chương, bao gồm 2 Huy chương Vàng, 3 Huy chương Bạc và 1 Huy chương Đồng. Đặc biệt, bài toán hình học duy nhất trong đề thi IMO năm nay là do thầy Trần Quang Hùng, giáo viên Trường THPT chuyên Khoa học Tự nhiên (ĐHQGHN) của Việt Nam, đề xuất.\nThành tích của đội tuyển Việt Nam tại IMO 2025\nKỳ thi IMO 2025 diễn ra tại Sunshine Coast, Úc từ ngày 10 - 20/7, với sự tham gia của hơn 639 thí sinh từ 113 quốc gia và vùng lãnh thổ. Đoàn Việt Nam đã đứng thứ 9 toàn đoàn với tổng số 188 điểm, cho thấy sự vượt trội so với thành tích năm 2024.\nHuy chương Vàng: Võ Trọng Khải (lớp 12, THPT chuyên Phan Bội Châu, Nghệ An), Trần Minh Hoàng (lớp 12, THPT chuyên Hà Tĩnh, Hà Tĩnh)\nHuy chương Bạc: Nguyễn Đăng Dũng (lớp 12, THPT chuyên Khoa học Tự nhiên, ĐHQGHN), Nguyễn Đình Tùng (lớp 11, THPT chuyên Khoa học Tự nhiên, ĐHQGHN), Lê Phan Đức Mân (lớp 12, THPT chuyên Lê Hồng Phong, TP.HCM)\nHuy chương Đồng: Trương Thanh Xuân (lớp 11, THPT chuyên Bắc Ninh, Bắc Ninh) – nữ sinh duy nhất của đoàn.\nDấu ấn Việt Nam trong đề thi IMO\nMột điểm nhấn đặc biệt của IMO 2025 là bài toán hình học duy nhất (bài số 2) trong đề thi chính thức do Việt Nam đề xuất, với tác giả là thầy Trần Quang Hùng. Đây là lần thứ tư Việt Nam có bài toán được chọn vào đề thi IMO, khẳng định vị thế của nền toán học Việt Nam trên đấu trường quốc tế.\nThành tích này tiếp nối chuỗi thành công của Việt Nam trong các kỳ thi Olympic quốc tế gần đây, như việc lần đầu tiên giành 4 Huy chương Vàng tại Olympic Hóa học quốc tế (ICHO) và nhiều Huy chương Vàng tại Olympic Vật lý châu Á.",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Lâm Minh tiết lộ cuộc sống sau ồn ào, nói về mối quan hệ với ‘người cũ’",
    "source_type": "",
    "source_url": "https://thanhnien.vn/lam-minh-tiet-lo-cuoc-song-sau-on-ao-noi-ve-moi-quan-he-voi-nguoi-cu-18525071814411535.htm",
    "date": "2025-07-18",
    "content": "\"Những điểm chính của bài viết bao gồm:\nMột năm sau những biến cố tình cảm gây chấn động dư luận, người mẫu Lâm Minh đã xuất hiện tại sự kiện và chia sẻ về cuộc sống hiện tại của mình. Cô cho biết bản thân đã tìm lại được sự cân bằng và trưởng thành, tập trung vào việc vun đắp hạnh phúc cho bản thân và con trai, đồng thời xây dựng sự nghiệp riêng.\nCuộc sống sau sóng gió tình cảm\nLâm Minh thừa nhận đã trải qua giai đoạn khó khăn nhưng đã chọn cách đối mặt và vượt qua. Cô hiện tại đối diện với áp lực công việc và cuộc sống một cách nhẹ nhàng hơn, điều này giúp cô giữ được năng lượng để làm tốt vai trò của một người mẹ. Dù lịch trình làm mẫu không cố định và đôi khi phải bắt đầu từ sớm, Lâm Minh không thấy việc vừa làm mẹ vừa kiếm tiền là quá khó khăn nhờ sự tự lập từ năm 14 tuổi và đặc biệt là sự đồng hành của Decao trong việc nuôi dạy con. Lâm Minh khẳng định cô và ba của bé chia sẻ đều cho nhau, đảm bảo con nhận được tình yêu thương và sự chăm sóc đầy đủ từ cả hai phía, bé vẫn được qua lại giữa hai gia đình.\nVề mặt tài chính, Lâm Minh cho biết tình hình kinh tế hiện tại đã ổn định, đủ để cô chăm sóc con và phát triển bản thân.\nQuan điểm về tình cảm và hạnh phúc mới\nVề phương diện tình cảm, Lâm Minh hiện tại đang độc thân và chưa tìm được chỗ dựa mới. Tuy nhiên, cô vẫn giữ tinh thần lạc quan và tin vào tình yêu. Với tuổi đời còn trẻ, Lâm Minh không vội vàng tìm kiếm một mối quan hệ mới mà ưu tiên tận hưởng cuộc sống độc lập, phát triển bản thân và chăm sóc con trai. Cô đang trong quá trình tìm hiểu nhưng không đặt nặng việc phải có người đồng hành ngay lập tức.",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Viện KSND thông tin vụ bắt bị can Tiến 'bịp'",
    "source_type": "",
    "source_url": "https://thanhnien.vn/vien-ksnd-thong-tin-vu-bat-bi-can-tien-bip-185250718225021166.htm",
    "date": "2025-07-19",
    "content": "\"Những điểm chính của bài viết bao gồm:\nMViện Kiểm sát Nhân dân (KSND) khu vực 6 (TP. Hải Phòng) vừa thông tin chi tiết về quá trình bắt giữ Nguyễn Thành Long, còn gọi là Tiến \"bịp\" (37 tuổi), cùng các đồng phạm về tội tổ chức sử dụng trái phép chất ma túy. Ban đầu, Tiến \"bịp\" tỏ ra ngoan cố nhưng sau 6 ngày đấu tranh, đã phải thừa nhận hành vi phạm tội.\nChi tiết vụ án và quá trình bắt giữ\nVào chiều 8/7/2025, Công an TP. Hải Phòng phối hợp với Công an xã Kiến Minh đã kiểm tra nơi ở của Nguyễn Văn Tuấn (41 tuổi) và phát hiện Tuấn, Tiến \"bịp\", cùng Nguyễn Văn Đạo (40 tuổi) có dấu hiệu sử dụng trái phép chất ma túy. Tại hiện trường, lực lượng chức năng thu giữ bộ dụng cụ sử dụng ma túy đá, một túi ni lông nghi chứa ma túy và nhiều vật chứng liên quan. Khám xét khẩn cấp nơi ở của Tuấn và Tiến \"bịp\", công an tiếp tục phát hiện ma túy đá.\nMặc dù ban đầu các đối tượng phủ nhận, nhưng đến ngày 13/7, cả Nguyễn Văn Tuấn và Nguyễn Thành Long đã thừa nhận hành vi tổ chức sử dụng trái phép chất ma túy. Ngay sau đó, Cơ quan CSĐT Công an TP. Hải Phòng đã ra quyết định khởi tố vụ án, khởi tố bị can và lệnh bắt tạm giam Nguyễn Thành Long và Nguyễn Văn Tuấn.\nTiến \"bịp\" và những hoạt động trên mạng xã hội\nNguyễn Thành Long nổi tiếng trên mạng xã hội với biệt danh Tiến \"bịp\", là một \"giang hồ mạng\" có lượng người theo dõi lớn trên YouTube, Facebook, và TikTok. Anh ta thường xuyên xuất hiện trong các clip livestream với những phát ngôn mang tính \"giang hồ\", chia sẻ \"triết lý sống đường phố\" gây nhiều tranh cãi. Đặc biệt, Tiến \"bịp\" còn thường xuyên bàn luận về các vấn đề xã hội, chia sẻ quan điểm về \"đạo lý giang hồ\", và quảng bá, hướng dẫn các hình thức cờ bạc bịp, trò chơi đỏ đen.\nVụ việc này đang được Công an TP. Hải Phòng tiếp tục điều tra mở rộng.",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Xưởng giấy, tinh dầu ở Hà Nội cháy ngùn ngụt trong đêm",
    "source_type": "",
    "source_url": "https://vnexpress.net/xuong-giay-tinh-dau-o-ha-noi-chay-ngun-ngut-trong-dem-4916189.html",
    "date": "2025-07-19",
    "content": "\"Những điểm chính của bài viết bao gồm:\nKhoảng 0h ngày 19/7/2025, một xưởng khung thép, quây tôn rộng khoảng 1.000 m2 nằm trong ngõ 389 Trương Định, phường Tương Mai, Hà Nội, đã bốc cháy dữ dội sau tiếng nổ lớn. Cột khói đen cao hàng trăm mét có thể quan sát từ xa, khiến cả khu dân cư đông đúc náo loạn.\nDiễn biến vụ cháy và công tác chữa cháy\nTrong vòng 10 phút sau khi lửa bùng lên, ít nhất 6 xe cứu hỏa cùng hàng chục chiến sĩ đã được điều động đến hiện trường. Đoạn phố Trương Định phải phong tỏa để phục vụ công tác chữa cháy. Do xưởng chứa nhiều vật liệu dễ cháy như giấy, tinh dầu, dầu gội, hóa chất, lửa nhanh chóng bùng mạnh, kèm theo tiếng nổ lớn và ánh sáng rực, làm rung cửa kính một số ngôi nhà gần đó.\nCông tác chữa cháy gặp nhiều khó khăn do diện tích xưởng lớn, cảnh sát chủ yếu tập trung phun nước để tránh cháy lan sang khu dân cư. Đến khoảng 2h30 sáng, đám cháy cơ bản được khống chế, nhưng nhà xưởng gần như đổ sập. Đáng tiếc, một chiến sĩ cảnh sát phòng cháy đã bị ngạt khói, phải thở bình oxy và nhập viện để theo dõi.\nNguyên nhân vụ cháy đang được cơ quan chức năng điều tra làm rõ. Người dân xung quanh bày tỏ lo ngại về việc nhà xưởng chứa nhiều vật liệu dễ cháy lại nằm trong khu dân cư đông đúc.",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Dịch tả heo châu Phi ở 7 xã phường Đà Nẵng làm 230 con chết",
    "source_type": "",
    "source_url": "https://tuoitre.vn/dich-ta-heo-chau-phi-o-7-xa-phuong-da-nang-lam-230-con-chet-20250718184105321.htm",
    "date": "2025-07-18",
    "content": "\"Những điểm chính của bài viết bao gồm:\nDịch tả heo châu Phi (ASF) đang diễn biến phức tạp tại Đà Nẵng, với 7 xã, phường trên địa bàn ghi nhận dịch từ ngày 1/7 đến 17/7/2025. Dịch bệnh đã khiến khoảng 230 con heo mắc bệnh, chết và phải tiêu hủy, với tổng trọng lượng hơn 14 tấn.\nTình hình dịch bệnh và các biện pháp ứng phó\nCác xã, phường bị ảnh hưởng bao gồm: Xuân Phú, Sông Kôn, Quảng Phú, Thăng Trường, Tiên Phước, Quế Sơn Trung, và Quế Sơn. Để khống chế dịch, Sở Nông nghiệp và Môi trường Đà Nẵng đã xuất cấp hơn 700 lít hóa chất để phun tiêu độc, khử trùng môi trường tại các khu vực có dịch. Cán bộ chuyên môn cũng được phân công hướng dẫn người chăn nuôi vệ sinh, thu gom và xử lý heo mắc bệnh theo quy định.\nTrước tình hình này, ngày 17/7, ông Trần Nam Hưng, Phó Chủ tịch UBND thành phố Đà Nẵng, đã ký công văn yêu cầu các xã, phường khẩn trương thành lập Ban Chỉ đạo phòng, chống dịch bệnh động vật, tăng cường giám sát và thông tin tuyên truyền. Các địa phương được yêu cầu chủ động công bố dịch theo Luật Thú y để triển khai đồng bộ các biện pháp chống dịch, hạn chế lây lan và ổn định chăn nuôi. Các trường hợp vi phạm quy định phòng, chống dịch sẽ bị xử lý nghiêm.\nSở Nông nghiệp và Môi trường được giao nhiệm vụ chủ động phối hợp với các địa phương, chuẩn bị đầy đủ vắc xin và tham mưu thành lập Ban chỉ đạo phòng, chống dịch bệnh động vật cấp thành phố. Sở Công Thương, Công an thành phố và Bộ đội Biên phòng cũng được chỉ đạo phối hợp kiểm tra, kiểm soát chặt chẽ việc buôn bán, vận chuyển động vật, sản phẩm động vật không rõ nguồn gốc, đặc biệt tại các cửa khẩu và đường mòn lối mở để ngăn chặn nhập lậu.\nTình hình dịch tả heo châu Phi đang lan rộng ở nhiều tỉnh, thành trên cả nước, và Thủ tướng Chính phủ đã ký công lệnh yêu cầu xử lý nghiêm các trường hợp giấu dịch, chậm báo cáo làm lây lan dịch bệnh.",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Thu hồi toàn bộ thuốc Femancia trên toàn quốc vì vi phạm chất lượng",
    "source_type": "",
    "source_url": "https://tienphong.vn/thu-hoi-toan-bo-thuoc-femancia-tren-toan-quoc-vi-vi-pham-chat-luong-post1761398.tpo",
    "date": "2025-07-19",
    "content": "\"Những điểm chính của bài viết bao gồm:\nCục Quản lý Dược (Bộ Y tế) vừa ra thông báo thu hồi bắt buộc toàn bộ các lô thuốc Femancia (số đăng ký: VD-27929-17) trên phạm vi toàn quốc. Quyết định này được đưa ra do thuốc vi phạm tiêu chuẩn chất lượng ở mức độ 2 và đã bị rút giấy đăng ký lưu hành từ ngày 16/7/2025, đồng nghĩa với việc không còn đủ điều kiện sản xuất, lưu hành tại Việt Nam.\nChi tiết về thuốc và yêu cầu thu hồi\nThuốc Femancia là viên nang cứng, chứa thành phần Sắt nguyên tố (dưới dạng Sắt fumarat 305 mg) 100 mg và Acid Folic 350 mcg. Thuốc do Công ty Cổ phần Dược phẩm Me Di Sun sản xuất.\nCục Quản lý Dược yêu cầu Công ty Me Di Sun phối hợp với các nhà phân phối tổ chức thu hồi toàn bộ sản phẩm đang lưu hành trên thị trường, bao gồm tại các cơ sở kinh doanh dược, cơ sở khám chữa bệnh, và các đơn vị, cá nhân sử dụng thuốc. Thời hạn hoàn thành thu hồi là 15 ngày, và công ty phải báo cáo kết quả thu hồi cho Cục Quản lý Dược và Sở Y tế TP.HCM trong vòng 3 ngày sau khi hoàn tất.\nĐáng chú ý, đây không phải lần đầu tiên thuốc Femancia bị thu hồi. Vào tháng 3/2025, Cục Quản lý Dược cũng đã thông báo thu hồi 2 lô thuốc Femancia (lô 031222 và lô 020223) vì không đạt tiêu chuẩn về chỉ tiêu định lượng và độ hòa tan, gây nguy cơ ảnh hưởng đến hiệu quả điều trị và an toàn cho người sử dụng.\nGiám sát và xử lý vi phạm\nCục Quản lý Dược yêu cầu Sở Y tế TP.HCM kiểm tra, giám sát chặt chẽ quá trình thu hồi của Công ty Me Di Sun để đảm bảo thuốc không còn tiếp tục lưu hành. Các Sở Y tế tỉnh, thành phố cũng được yêu cầu thông báo rộng rãi đến các cơ sở y tế, nhà thuốc và công bố thông tin thu hồi trên trang web chính thức của Sở. Mọi đơn vị không chấp hành sẽ bị xử lý theo quy định pháp luật.",
    "highlights": []
  },
  {
    "id": "soical",
    "title": "Bộ Văn hóa nhắc nhở MC Quyền Linh, Doãn Quốc Đam",
    "source_type": "",
    "source_url": "https://tienphong.vn/bo-van-hoa-nhac-nho-mc-quyen-linh-doan-quoc-dam-post1761157.tpo",
    "date": "2025-07-19",
    "content": "\"Những điểm chính của bài viết bao gồm:\nBộ Văn hóa, Thể thao và Du lịch (VHTTDL) đã tăng cường xử lý các trường hợp người nổi tiếng quảng cáo thực phẩm chức năng và sản phẩm bị cấm không đúng quy định. Theo báo cáo 6 tháng đầu năm 2025, Bộ VHTTDL đã nhắc nhở MC Quyền Linh và diễn viên Doãn Quốc Đam, đồng thời xử phạt nhiều người nổi tiếng khác như Quang Linh Vlogs, Hằng Du Mục, BTV Quang Minh và MC Vân Hugo.\nCác trường hợp vi phạm và hình thức xử lý\nQuang Linh Vlogs và Hằng Du Mục bị xử phạt vì quảng cáo sản phẩm kẹo rau củ Kera và yến sào LoiNest không đúng, gây nhầm lẫn về chất lượng.\nBTV Quang Minh và MC Vân Hugo bị xử phạt tổng cộng 107,5 triệu đồng do quảng cáo sản phẩm dinh dưỡng Hiup 27 không phù hợp với tài liệu công bố, gây nhầm lẫn về công dụng và sử dụng tên bác sĩ.\nMC Quyền Linh được nhắc nhở về việc quảng cáo thực phẩm không phù hợp với tài liệu quy định và gây nhầm lẫn về công dụng sản phẩm.\nDiễn viên Doãn Quốc Đam được nhắc nhở vì quảng cáo sữa thay thế sữa mẹ dùng cho trẻ dưới 24 tháng tuổi, một sản phẩm bị cấm quảng cáo.\nPhó Cục trưởng Cục Phát thanh, Truyền hình và Thông tin điện tử, bà Nguyễn Thị Thanh Huyền, cho biết MC Quyền Linh và diễn viên Doãn Quốc Đam không bị xử phạt hành chính do các video quảng cáo vi phạm của họ được thực hiện vào khoảng năm 2023-2024, đã quá thời hiệu xử phạt vi phạm hành chính (một năm) trong lĩnh vực quảng cáo.\nBên cạnh đó, Bộ VHTTDL cũng đẩy mạnh việc chặn, gỡ thông tin xấu độc và nội dung vi phạm trên các nền tảng mạng xã hội. Cụ thể, đã chặn, gỡ 3.099 bài viết trên Facebook, 913 video và 7 kênh YouTube, 1.284 nội dung vi phạm trên TikTok (bao gồm 5.600 video, 9 bản ghi âm, 724 tài khoản), và chặn 148/219 game không phép trên kho ứng dụng của Apple và Google.",
    "highlights": []
  }
]